[{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126eb"
  },
  "titulo": "Completar la canción (imitaciones e interacciones)",
  "Actividad": " Anime al niño a realizar su actividad preferida, como balancearse en un columpio, rebotar en una bola de ejercicio grande o saltar sobre un trampolín pequeño. Continúe la actividad mientras usted canta una canción infantil como la canción de las vocales o “El barquito chiquitito”. Cuando el niño se muestre interesado, deténgase y no cante el final de la canción. Espere a que el niño complete la canción. Repita esto varias veces. Pruebe este ejercicio con más canciones o rimas. Preste atención a si el niño se interesa por cierta canción en particular. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126ec"
  },
  "titulo": "Aprender palabras nuevas (construir vocabulario)",
  "Actividad": " Hable sobre cosas que le interesan a su hijo. Siga la conversación que su hijo propone (así será más probable que él preste atención a sus palabras). Proporcione explicaciones. Después de la primera infancia puede comenzar a usar un vocabulario más amplio. Hable de eventos en el futuro, por ejemplo, que tiene que ir al lavar el carro porque está sucio. Hable sobre acontecimientos del pasado (“¿Recuerdas cuando se estrellaron los carros?”). Espere y escuche. No bombardee al niño con charla constante. Dele a su hijo la oportunidad de responder haciendo una pausa después de decir algo. De forma a las palabras con acciones. Use expresiones faciales, gestos y acciones apropiadas para dar indicaciones visuales a su hijo. Esto le ayudará a aprender y entender el significado de las palabras nuevas. Por ejemplo, puede bostezar o acostarse al explicar la palabra cansado. Repetir, repetir y repetir. Repítale a su hijo la misma palabra en diferentes ocasiones. La mayoría de los niños deben entender el significado de una palabra antes de ser capaces de usarla. Sea un diccionario humano. Cuando utilice vocabulario nuevo, proporcione una definición simple de la palabra para que su hijo pueda entender lo que esta significa. Si incluye a su hijo en el contexto le será más fácil entender el significado de la palabra nueva. Por ejemplo, si le quiere explicar la palabra ansioso a su hijo le puede decir: “¿Recuerdas tu cumpleaños y cómo te sentías ansioso? Pero después estuviste cómodo con tus nuevos amigos y te dejaste de sentir ansioso.” "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126ed"
  },
  "titulo": "Usar burbujas para mejorar la comunicación (formar oraciones)",
  "Actividad": " Ubíquese frente a su hijo cara a cara. Es más fácil fomentar la interacción cuando se está al mismo nivel del niño. Introduzca la actividad. Diga algo como “Es hora de hacer burbujas”. Comience a hacer burbujas. Haga una pausa y espere a que el niño se comunique, indicando que quiere más burbujas. Esto puede ser con una palabra o gesto: contacto visual, señalando la solución o queriendo agarrar la varita para hacer burbujas.* Haga más burbujas. Vuelva a hacer una pausa para esperar más comunicación de parte del niño. *Si al niño se le dificulta comunicarse, puede incorporar una señal para ayudar al niño a enviar un mensaje. Por ejemplo, acercarse al niño, mirarlo con expectación y decir la primera sílaba de la palabra. Si esto no funciona, puede decir una palabra o frase corta que el niño pueda imitarla. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126ee"
  },
  "titulo": "¡Apretón! (formar oraciones)",
  "Actividad": " Haga que el niño se acueste en un sofá y dígale que va a aplastarlo con el cojín o la almohada. Utilice uno de los cojines o almohadas del sofá para aprisionar suavemente el torso o el brazo del niño. Aplique una presión suave. Si el niño disfruta de la sensación, puede presionar hasta 10 segundos. Anime al niño a decir una oración corta, como “¡Estrújame!” o “¡Aprieta más!”, o una oración más larga de tres palabras, como “Estrújame, por favor”. Ubíquese al mismo nivel del niño para que pueda preguntar haciendo contacto visual. Dele una señal útil si necesita ayuda. Aplique presión profunda de nuevo una vez el niño se lo pida. ¡Tomen turnos y haga que el niño intente estrujarlo a usted! "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126ef"
  },
  "titulo": "Personajes enmascarados (hacer/responder preguntas personales)",
  "Actividad": " Preparación Busque en internet imágenes de personajes de dibujos animados. Imprima las imágenes de los personajes de dibujos animados favoritos del niño. (Puede pegar la imagen de la cara del personaje en una varita para sostener frente a su cara o simplemente sostener la imagen impresa sobre su cara.) Siéntese con el niño y piensen en preguntas que puedan hacerle a los personajes de dibujos animados, como “¿Cuál es tu nombre?” o “¿Quién es tu amigo?”. Tal vez prefiera escribir las preguntas para que el niño las recuerde. La entrevista Coloque dos sillas una frente a otra. El niño se sienta en una y usted se sienta en la otra. Sostenga una de las imágenes y dígale al niño que haga de cuenta que usted es el personaje de dibujos animados. Permita que el niño le haga varias preguntas al personaje. Repita el proceso para todos los personajes, tomando turnos con el niño como personaje. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f0"
  },
  "titulo": "El monstruo de la comida (hacer/responder preguntas con “qué”)",
  "Actividad": " Siéntese en una mesa con el niño. Coloque tres platos de comida. Dígale al niño que le ayude a alimentarse. Dígale al niño que pregunte: “¿Qué quieres comer?” Dé una respuesta y haga que el niño tome el alimento con un tenedor y se lo dé. Asegúrese de hacer una cara de monstruo tonto o animado mientras come para llamar la atención del niño. Cada vez que termine un bocado, pídale al niño que repita la pregunta: “¿Qué quieres comer?” Continúe tomando turnos siendo el monstruo de la comida hasta que haya terminado los tres platos. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f1"
  },
  "titulo": "Juego de memoria (comunicación avanzada)",
  "Actividad": " Comience con dos pares de tarjetas (una vez que las habilidades del niño aumenten, puede agregar pares adicionales). Coloque las tarjetas boca abajo en una cuadrícula. Explíquele al niño que debe escoger dos tarjetas. Si las dos tarjetas coinciden, haga que el niño forme una oración. Por ejemplo, si empareja dos leones el niño puede decir: “El gran león duerme en una cueva”. Si las cartas no coinciden, devuélvalas a su posición inicial boca abajo. Tome turnos. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f2"
  },
  "titulo": "¿Cómo me siento? (expresar información emotiva)",
  "Actividad": " Haga que el niño decore y coloque su nombre en la portada de un cuaderno. Mencione que usted escribirá en su diario al final del día mientras él o ella escriben en su diario al final del día. Al final del día (o al final de una sesión), anime al niño a escribir una frase o dos sobre sus emociones ese día. Por ejemplo, el niño puede escribir, “Me dio rabia que Tommy tomara mi libro” o “Me alegró que hoy no hubo escuela”. También puede hacer que el niño dibuje una imagen para representar los sentimientos escritos. Cree un horario (por ejemplo, una vez al día o tres veces a la semana) para que su hijo escriba en el diario. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f3"
  },
  "titulo": "Voz teatral (entonación)",
  "Actividad": " Busque en internet un guión apropiado para el nivel de desarrollo del niño (simple y corto) para dos personas (o escriba uno). Lea el guión al niño y haga que elija un personaje para interpretar. Haga que el niño elija los disfraces o accesorios apropiados. Practiquen leyendo juntos el guión y explíquele al niño cómo usar su voz para mostrar las diferentes emociones del personaje. Repita la obra varias veces hasta que el niño comience a usar diferentes entonaciones para interpretar al personaje. Luego, preséntesela a otros miembros de la familia. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f4"
  },
  "titulo": "Compartir fotos de insectos (comunicación avanzada)",
  "Actividad": " Haga una caminata corta por el vecindario y tome fotos de cosas que usted o su hijo encuentren interesantes. Por ejemplo, puede que usted encuentre una mariquita interesante y que el niño encuentre una hormiga. Después de la caminata miren las fotos. Tomen turnos explicándose mutuamente qué insecto está en la foto, qué sabe acerca de ese insecto (dónde está la cabeza, su color, etc.), y por qué cree que ese insecto es interesante. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f5"
  },
  "titulo": "Atención conjunta (comunicación avanzada)",
  "Actividad": " Preste atención y hable acerca las cosas que le interesan al niño en estos momentos. Por ejemplo, si a su hijo le gustan los carros, puede revisar su rutina diaria y encontrar que las siguientes actividades involucran carros: Andar en carro cada día camino a la guardería Ir al lavadero de carros Echar gasolina al carro Leer libros sobre carros Jugar con carros de juguete Siéntese en el suelo o de rodillas al nivel del niño. Hable sobre el objeto con el que el niño está jugando o mirando. Haga un comentario, como “¡Guau, ese carro es rápido!” Participe del juego copiando lo que el niño está haciendo. Una vez el niño está prestando atención, añada una acción relacionada y fíjese si el niño imita lo que está haciendo. Por ejemplo, si el niño está jugando con un juguete de cocina, imite en un principio lo que el niño está haciendo y luego trate de hacer algo diferente, como usar las ollas en la cocina de juguete. Anime al niño a imitar sus acciones y haga que los dos participen del juego. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f6"
  },
  "titulo": "Hablar intencionadamente (comunicación avanzada)",
  "Actividad": " Agáchese para estar al mismo nivel del niño y prestar atención a sus intereses y las cosas en las que concentra su atención. Cuando están cara a cara, es más fácil para su hijo mirarlo y comunicarse. Haga una lista de los sonidos y ruidos que su hijo hace en ciertas situaciones. También tenga en cuenta lo que usted piensa que significan los sonidos y lo que su hijo está tratando de comunicar. Diga y haga algo que coincida con el significado detrás del mensaje de su hijo. Esto ayuda al niño a hacer la conexión entre el comportamiento y el sentido. Por ejemplo, puede interpretar los mensajes de su hijo cuando mira las galletas en la mesa y hace un sonido, o cuando sonríe al ver y escuchar su juguete musical favorito. Usted puede decir, “¡Mmmm… galletas!” o “Quieres una galleta” y darle una galleta al niño. Puede sostener el juguete musical y decir: “Te gusta la música” o “¡Qué linda música!” Anime a su hijo a enviar mensajes de actividades que tienen un objetivo claro, como recibir la merienda, saltar en el trampolín, hacerle cosquillas y así sucesivamente. Haga una pausa y espere a que su hijo se comunique directamente con usted. Por ejemplo, puede ayudar a su hijo a saltar en el trampolín. Luego anímelo a decir “saltar” o una frase más larga antes de ayudarlo a saltar de nuevo. Asegúrese de seguir el ejemplo de su hijo. Utilice sus actividades favoritas y deténgase una vez que él disminuya el interés. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f7"
  },
  "titulo": "¿Qué estoy mirando? (contacto visual)",
  "Actividad": " Pegue las 10 imágenes en las paredes de la habitación. Pídale al niño que se pare a un lado de la habitación y que observe sólo una de las imágenes. Siga los ojos del niño para adivinar cuál es la imagen que el niño ha elegido. Si adivina correctamente, quite la imagen de la pared. Ahora es su turno. Permita que el niño adivine qué está usted mirando y que elija la imagen correcta. Continúe el juego hasta eliminar todas las imágenes. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f8"
  },
  "titulo": "Sigue mi voz (seguir instrucciones)",
  "Actividad": " Coloque los papeles o esteras de colores en el suelo y haga que los niños se paren alrededor de estos. Pídale a los niños que lo miren mientras da las instrucciones. Dígales que se muevan a un papel o esterilla de un color específico mientras sostiene un papel o esterilla de un color diferente. Por ejemplo, diga “Ir al cuadrado verde” mientras sostiene un cuadrado azul. Haga que los niños tomen turnos para ser el líder. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126f9"
  },
  "titulo": "El juego de acciones (tomar turnos)",
  "Actividad": " Dibuje un tablero de juego grande en el suelo con la tiza, similar a una cuadrícula de tic-tac-toe o tres en raya. Escriba o dibuje instrucciones en cada cuadrado. Los niños pueden ayudar con este paso o a decorar los espacios. Incluya instrucciones que hagan uso de habilidades motoras en cada cuadrado, como saltar 2 veces, saltar en un pie 4 veces, tocarse los pies 3 veces, girar 2 veces, y así sucesivamente. Haga que el niño lance una piedra sobre el tablero para continuar. El niño debe completar la acción del espacio donde cayó la piedra antes de que el siguiente jugador tome su turno. Anime al niño a seguir el orden de los turnos. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126fa"
  },
  "titulo": "Cómo prepararse para una cita de juegos (jugar con amigos y hermanos)",
  "Actividad": " Planee con anticipación: Piense en las habilidades en las que sobresale su hijo. Si a su hijo le gusta jugar con Legos o dibujar, este es un buen lugar para comenzar una interacción en una cita de juegos. También es bueno saber de antemano los intereses del compañero. ¡Sería perfecto si pudiese encontrar coincidencias en sus preferencias! Manténgalo corto: Es más fácil mantener la atención de los niños por períodos de tiempo más cortos. Planee un final: No olvide preparar al niño para el final de la cita de juegos. Practique usando una cuenta regresiva de cinco minutos para anunciar que la cita de juegos se terminará pronto. Ofrézcale una recompensa o incentivo para al niño después de que diga adiós o se despida de cualquier otra manera cuando el amigo se va. Aquí tiene un ejemplo de cronograma para una cita de juegos: Primeros 10 minutos: Juego libre; los niños eligen su propia actividad preferida. Siguientes 10 minutos: Juego dirigido (por ejemplo, un juego de mesa). 15 minutos: Hora de la merienda. 10 minutos: Juego dirigido. 10 minutos: Juego al aire libre u otro juego dirigido. Últimos 5 minutos: Cuenta regresiva. Más consejos para una cita de juegos exitosa: Los adultos pueden olvidar cómo juegan los niños. No deje que sus ideas preconcebidas de adulto interfieran con las interacciones de los niños. Ayude lo menos posible y trate de no avergonzar al niño corrigiendo sus acciones frente a sus compañeros. Manténgase atento. Preste mucha atención a los comportamientos sociales del niño mientras juega. Esto le permite identificar las habilidades sociales que el niño necesita practicar. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126fb"
  },
  "titulo": "Respirar con el vientre (comenzar una cita de juegos)",
  "Actividad": " Sentarse en el suelo y hacer que los niños se sienten en el suelo frente a usted. Pídale a los niños que imiten lo que usted hace. Para ayudar a los niños a visualizar la técnica de respiración adecuada, dígales que llenen sus estómagos de aire cuando inhalan. Inhale por la nariz lentamente y llene sus pulmones. Mantenga la respiración por cinco segundos. Suelte lentamente el aire por la boca. Repita la respiración con el vientre cinco veces. Recuérdeles a los niños que este tipo de respiración es un buen ejercicio y una estrategia que pueden utilizar cuando están molestos. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126fc"
  },
  "titulo": "Encestar la pelota de trapo (actividad educativa para cita de juegos)",
  "Actividad": " Coloque la cesta en el suelo a unos cuantos pasos de los niños. Elija un tema para las preguntas: Preguntas sobre tareas o ejercicios de matemáticas como sumas o multiplicaciones. Puede escribir las preguntas en una hoja de papel para que pueda referirse a ellas fácilmente durante el juego. Cada niño toma turnos para responder a las preguntas. Una respuesta correcta gana un lanzamiento de pelota. Dé un punto por cada respuesta correcta y un punto por cada pelota encestada. Gana el niño con el mayor número de puntos al final del juego. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126fd"
  },
  "titulo": "Marionetas (actividad creativa para citas de juegos)",
  "Actividad": " Haga que los niños se sienten en el suelo con las marionetas. Anime a los niños a hacer un espectáculo de marionetas. Es posible que necesite dirigir la obra y dejar que los niños sigan su ejemplo. Una vez que los niños están familiarizados con la idea de un espectáculo de marionetas, pueden crear su propias ideas para una obra. Aquí hay algunas ideas para empezar: Salir a cenar: Haga que los muñecos ordenen comida en un restaurante ficticio y que luego coman. Cumpleaños: Imagine que es el cumpleaños de una de las marionetas. Haga que todas las marionetas se sienten en una mesa y canten “Feliz Cumpleaños”. Haga que la marioneta que está cumpliendo años sople las velas de un pastel de mentiras. La hora de dormir: Haga que las marionetas realicen una rutina antes de acostarse, incluyendo ponerse la pijama, cepillarse los dientes y así sucesivamente. Morder: Haga que una marioneta de algún animal pretenda morder al niño. Haga que la marioneta se vaya a tiempo fuera y que el animal se disculpe. Animar: Haga que las marionetas animen a la marioneta que está triste. Escuela: Haga que las marionetas pretendan estar en la escuela y asigne una marioneta como el maestro. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126fe"
  },
  "titulo": "Caras en la pizarra (reconocimiento emocional)",
  "Actividad": " Dibuje una cara sin una característica facial (por ejemplo, sin una sonrisa, un ojo o una ceja). Etiquete la imagen con una emoción, como ira, tristeza o felicidad. Haga que el niño complete las partes faltantes de la cara. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b126ff"
  },
  "titulo": "El frasco de emociones (compartir emociones y sentimientos)",
  "Actividad": " Haga que el niño asigne un sentimiento a cada color de pompón. Por ejemplo, el azul puede significar frustración y el rojo puede significar ira. Haga que el niño etiquete la emoción que siente, tome el pompón correspondiente y lo coloque en el frasco. Dígale al niño que siga añadiendo pompones por cada emoción diferente que esté sintiendo. Por ejemplo, si está teniendo sentimientos encontrados sobre el primer día de clases, puede elegir un pompón azul que represente su tristeza, uno rojo que represente su ansiedad o preocupación y uno verde que represente lo emocionado que está. Mezcle todos los pompones en el frasco y explíquele al niño que es normal tener una mezcla de sentimientos. Pregúntele qué emoción es la más grande y dígale que agregue más pompones. Por ejemplo, si se siente mayormente ansioso o preocupado por el primer día de clases, haga que el niño agregue más pompones rojos al frasco. Si el frasco está lleno principalmente con emociones positivas, coméntele que es normal sentirse un poco nervioso o triste. Si el frasco está lleno principalmente con emociones negativas, hable con el niño sobre cómo resolver el problema o enfrentar estas emociones. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12700"
  },
  "titulo": "Conexiones fotográficas (mostrar interés en los demás)",
  "Actividad": " Anime al niño a buscar cuatro amigos o familiares que le dejen tomar varias fotos de ellos. Es posible que necesite dirigir la sesión de fotos dependiendo del nivel de comunicación del niño. Tome una fotografía de la primera persona y pídale que haga una pose diferente en cada una de las siguientes tres fotografías. Por ejemplo, pueden usar un sombrero en la segunda foto, cambiar su expresión facial en la tercera y quitarse los calcetines en la cuarta. Repita este proceso con las otras tres personas. Usted debe tener un total de cuatro fotografías por cada persona. Imprima todas las imágenes y coloque dos fotos de la misma persona una junto a la otra. Pegue las fotos en un pedazo de papel o imprímalas juntas en una página. Muéstrele al niño cada página (con las dos imágenes). Pídale al niño que nombre las diferencias entre las dos imágenes en la página. Repita con los otros conjuntos de imágenes. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12701"
  },
  "titulo": "Medidas divertidas (mostrar interés en los demás)",
  "Actividad": " En una hoja grande de papel o cartulina, escriba “Nombre” y enumere cinco medidas: altura, longitud del pie, longitud de la cara, longitud del dedo índice y ancho del pulgar. Permita que su niño escriba por su cuenta otras tres zonas para medir y agréguelas al papel. Haga que el niño tome sus propias medidas y las escriba bajo los títulos correctos. Haga que el niño mida a sus compañeros o miembros de la familia. Es posible que necesite dirigir estas interacciones dependiendo del nivel de comunicación del niño. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12702"
  },
  "titulo": "Adivinando el bocado (comer)",
  "Actividad": " Lave y seque las frutas y verduras. Mantenga entera la fruta o verdura. Haga que el niño use una venda o cierre los ojos y trate de identificar cada fruta o verdura a través del tacto. Si el niño tiene problemas para identificar la fruta o verdura, dele pistas. Puede limitar los intentos para adivinar a tres antes de pasar al siguiente alimento. Una vez el niño está listo para probar la fruta o verdura, córtela en trozos pequeños y haga que el niño trate de identificar la fruta por el olor y luego por el sabor. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12703"
  },
  "titulo": "Collar masticable (masticado no deseado)",
  "Actividad": " Cortar la cuerda elástica para hacer un collar que cuelgue al menos tres pulgadas del cuello del niño. Haga un nudo grande en un extremo de la cuerda. Inserte el cereal, añadiendo más piezas hasta que el collar se llene. Ate los extremos de la cuerda. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12704"
  },
  "titulo": "Juguete antiestrés casero (regulación emocional)",
  "Actividad": " Pregúntele al niño acerca de sentirse feliz o contento. Pídale que elija un color de brillantina que coincida con ese sentimiento. Pregúntele al niño acerca de sentirse molesto. Haga que elija un color de colorante de alimentos que coincida con este sentimiento. Agregue una o dos gotas a un frasco con agua. Mezcle todos los ingredientes (brillantina y una pequeña cantidad de aceite vegetal) en el recipiente con agua. Selle y agite el frasco con cuidado y observe cómo el aceite y el agua se mezclan y se separan. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12705"
  },
  "titulo": "Carrera de obstáculos para la concentración (concentración y atención)",
  "Actividad": " Cree una pequeña carrera de obstáculos utilizando diferentes materiales de uso doméstico. Por ejemplo, puede organizar dos sillas, una mesa y varias ollas y sartenes en el suelo. Puede hacer que el niño ayude a organizar la pista de obstáculos. Dele al niño instrucciones específicas a tener en cuenta para completar la carrera de obstáculos. Aquí tienen una muestra de una carrera de obstáculos: Dar la vuelta a la primera silla dos veces. Pasar por debajo de la mesa. Sentarse en la segunda silla durante cinco segundos. Bailar alrededor de las ollas y sartenes. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12706"
  },
  "titulo": "Ejercicios para la ansiedad (regular los sentimientos de ansiedad)",
  "Actividad": " Enséñele al niño a realizar alguno o varios de los siguientes ejercicios durante unos minutos antes de entrar en una situación que desencadene su ansiedad social. Saltar. Realizar flexiones de pecho contra una pared. Cargar un objeto pesado o una pelota pesada alrededor de la habitación. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12707"
  },
  "titulo": "Pesca divertida (movimiento)",
  "Actividad": " Imprima imágenes simples que encuentre en internet de acciones en las que el niño está trabajando, como saltar, correr, gatear o lanzar. Pegue la foto al pescado con pegamento o cinta adhesiva. Agregue un pequeño clip de papel a los peces. Haga que el niño pesque el pez de papel uniendo el imán al extremo de la cuerda con los clips de papel de los peces. Haga que el niño realice la acción marcada sobre el pescado que atrape. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12708"
  },
  "titulo": "Pintura con alimentos (habilidades motoras finas)",
  "Actividad": " Comience con un utensilio de pintura grande, como un palito de algún vegetal. Sumerja el utensilio en la pintura. Dele una sugerencia al niño de qué pintar, como una casa o un árbol. Dependiendo del niño, es posible que necesite ayudarle a pintar guiando su mano o dibujando la forma de la imagen. Comience a pintar con utensilios grandes (palitos de vegetales, hojas) y vaya avanzando hasta llegar a los más pequeños (frijoles, pasas). "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b12709"
  },
  "titulo": "Golpear la pelota (habilidades motoras mayores)",
  "Actividad": " Coloque la pelota en el spandex o medias veladas (asegúrese de que la pelota no se caiga). Ate el otro extremo del spandex o las medias veladas a una cuerda suspendida entre dos árboles o a cualquier otro punto para colgar. Haga que el niño golpee la pelota con el bate o raqueta. Ajuste el nivel de altura si la pelota es demasiado fácil de alcanzar para el niño. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b1270a"
  },
  "titulo": "Arriba y abajo en el ascensor (habilidades motoras mayores)",
  "Actividad": " Recorte un lado de la caja de pañuelos de forma que se asemeje a una cabina de ascensor (es posible que necesite ayudar al niño). Haga un pequeño agujero en un extremo de la caja de pañuelos (el extremo superior de la cabina del ascensor). Pase la cuerda a través del agujero y haga que el niño haga un nudo para sujetar la cuerda al ascensor. Ponga la cadena o cuerda sobre la rama de un árbol robusto u otro lugar. Coloque un juguete pequeño en la cabina del ascensor. Haga que el niño vaya tirando de la cuerda hasta que el ascensor llegue a la parte superior. Luego haga que el niño poco a poco baje el ascensor hasta el suelo. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b1270b"
  },
  "titulo": "Actividades de coordinación corporal (coordinación bilateral)",
  "Actividad": " Tocar el tambor: Haga que el niño toque el tambor cruzando la mano derecha sobre la mano izquierda y viceversa. Caminata cruzada: Haga que el niño camine hacia adelante cruzando su pie izquierdo sobre el derecho y viceversa, tratando de moverse en línea recta. Coloque pelotas de trapo en el suelo y haga que el niño intente pisarlas. Rodillas arriba: Haga que el niño se toque la rodilla con la mano opuesta. Luego cambie de rodilla. Por ejemplo, si el niño levanta la rodilla izquierda, haga que el niño la toque con la mano derecha. Luego haga que el niño levante la rodilla derecha y la toque con la mano izquierda. Lanzar monedas: Haga que el niño se siente en el suelo. Coloque dos recipientes pequeños en el suelo, uno en el lado izquierdo del niño y uno en la derecha. Dígale al niño que tire las monedas, una a la vez, usando la mano izquierda para tirar al contenedor de la derecha y la mano derecha para tirar al contenedor de la izquierda. "
},{
  "_id": {
    "$oid": "62fff71be2de5e21e2b1270c"
  },
  "titulo": "Paso de cangrejo (ejercicios de estómago)",
  "Actividad": " Haga que el niño se ponga en posición de cangrejo (con manos y pies en el piso y el estómago mirando hacia arriba). En primer lugar, haga que el niño camine hacia atrás, y luego haga que el niño camine hacia adelante. Establezca una distancia corta ya que esta actividad puede ser bastante difícil para los niños más pequeños. A medida que el niño es más hábil caminando como cangrejo, aumente la distancia. Coloque una pelota de trapo (o un juguete suave) en el estómago del niño y dígale que camine como cangrejo sin dejar que la pelota se caiga. Recuérdele al niño realizar movimientos lentos y controlados en lugar de correr. "
}]