[{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b613c"
  },
  "titulo": "Se prepara una cartulina (de unos 40 x 6 cm.) en la que se pegan, estampan, imprimen o trazan 4 dibujos, de personas, de animales, de juguetes o de cualquier otro objeto. Los dibujos deben repetirse al menos una vez en la misma lámina. Por separado, se preparan tantas tarjetitas individuales como dibujos tenga la cartulina. Cada tarjeta tendrá una de las imágenes. El tamaño de las tarjetas debe permitir superponerlas todas sobre los dibujos que son iguales o ponerlas debajo, en fila, sin que su longitud sobrepase la de la lámina. Como siempre, se le pide al niño que esté bien sentado y atento. Se le presenta la tira sobre la mesa. El profesor mostrará ilusión por la tarea a realizar, por los dibujos bonitos que tienen y empezará a nombrarlos en orden, empezando por el primero a la izquierda del niño. Lo hará despacio, señalando cada uno mientras los nombra. Después, pedirá al niño que los nombre él. Si el niño no es los nombres el profesor, pero será el niño quien vaya capaz, repetirá señalándolos. Si el niño puede decir alguno o alguna onomatopeya que lo 100   identifique, se le estimulará para hacerlo. La repetición de las imágenes tiene como objetivo que al llegar a la segunda imagen, el alumno pueda evocar, recordar el nombre que se dijo antes. La repetición le ayuda aprender y a retener. Si el alumno ya conoce algunos nombres y puede decirlos, tiene varias oportunidades de éxito en la tarea, A continuación, con las tarjetitas esparcidas sobre la mesa, el profesor las nombrará para que el niño vaya seleccionándolas y colocándolas encima de las de la tira o formando otra línea debajo. Por último, se hará otro ejercicio de «lectura» de todos los dibujos. Con este ejercicio pueden introducirse muchas palabras nuevas, que el niño aprenderá con facilidad. En cuanto el niño se haya familiarizado un poco con el material, se realizarán ejercicios un poco más difíciles, con el objetivo de incrementar su atención, percepción y memoria visual. Se pondrá la cartulina en la mesa y se realizará una lectura de las imágenes. Las tarjetas individuales las tendrá el profesor, quien irá mostrándolas al niño, de una en una, durante unos breves instantes. Después la tapará, y el niño deberá recordar cuál era y señalar la pareja igual que está en la lámina. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b613d"
  },
  "titulo": "Se prepara una cartulina alargada en la que se hacen dibujos o pegan círculos de un solo tamaño, que sean de los 4 colores básicos, y que estén repetidos al menos 2 veces. Se tienen a mano tarjetitas idénticas a los dibujos pegados y fichas circulares, de madera o de plástico (sirven los juegos bingo, parchís u otros) que sean del mismo tamaño que los círculos. Este ejercicio es para hacer «lectura» de colores. Se trabajará de un modo semejante al ejercicio anterior. Si el niño no conoce los nombres de los colores, será el profesor quien vaya entregándole los dibujos o las fichas, una a una, nombrando el color y diciéndole que lo ponga encima del que es igual. Al final volverá a hacerse otra «lectura» de toda la fila. 101   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b613e"
  },
  "titulo": "En una lámina se dibujan cuadrados de igual tamaño y de colores distintos. Como es habitual, se eligen los 4 colores básicos, que deben repetirse al menos 2 veces. En una cestita o caja se tienen cubos de colores, cuyos lados tengan la misma longitud que la de los cuadrados de la tira. Se hace la «lectura» nombrando sólo el color. Si el niño tiene preparación suficiente, se dirá también la forma: cuadrado-rojo, cuadrado-azul, etc. Después se nombran los colores de los cubos para que el niño elija el nombrado y lo coloque encima del cuadrado del mismo color. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b613f"
  },
  "titulo": "Se prepara una cartulina alargada, con dibujos de círculos de 2 tamaños, todos del mismo color. En un cesto, se ponen fichas circulares de la misma forma y tamaño que los dibujos de la tira. La lectura es solo de «grande» y «pequeño». Como siempre, inicialmente se pedirá al niño que siga con la mirada y señale, al mismo tiempo que el profesor nombra. Pronto será el niño quien nombre los tamaños porque los aprende fácilmente. Es muy probable que los nombre con poca claridad pero se entenderá lo suficiente como para comprobar que atribuye bien los tamaños. Después seleccionará las figuras que nombre el profesor y las colocará en su sitio. Conviene que el orden de grande-pequeño varíe, para evitar que diga todo el tiempo grande-pequeño-grande-pequeño alternando el nombre de los tamaños, como una retahíla aprendida de memoria, en lugar de atender al estímulo, discriminar y seleccionar la respuesta adecuada. Para que el niño generalice el concepto, se preparan otras cartulinas con cuadrados, triángulos y otro tipo de dibujos. 102   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6140"
  },
  "titulo": "Se preparan una fila de objetos o una lámina alargada con dibujos que pueden ser descritos por su nombre y una propiedad. El profesor hará una lectura, diciendo por ejemplo: la pera verde, el limón amarillo, la uva verde. Después lo hará el niño. Finalmente el profesor describirá uno de los objetos y el niño lo señalará. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6141"
  },
  "titulo": "Se prepara una lámina o cartulina con figuras geométricas de la misma forma pero de diferente tamaño y color. El profesor dirá al niño, mira «todo son círculos» (o cuadrados) vamos a decir el tamaño y el color. Escucha: verde- grande, rojo-grande, azul-pequeño... Lo mismo puede realizarse con dibujos de un color, para que nombre sólo forma y tamaño, o con dibujos. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6142"
  },
  "titulo": "Sobre la mesa se pone una fila de varios objetos que pueden ser descritos por su nombre y 2 de sus propiedades. También puede hacerse pegando dibujos en una lámina. Por ejemplo: «coche grande azul», «pelota pequeña roja», «globo grande amarillo». Al principio el profesor hará una lectura de izquierda a derecha, después de captar toda la atención del niño. Nombrará los objetos despacio, sin repetir, dando tiempo al niño para escuchar, ver y retener la información. El niño señalará con el dedo los objetos nombrados. En una segunda fase, el profesor nombrará aleatoriamente cualquiera de los objetos que el niño deberá localizar y señalar. Finalmente será el niño quien nombre, siguiendo la fila, cada uno de los la coordinación entre el objetos o dibujos. Este ejercicio pensamiento, la acción motora y la expresión verbal. Poco a poco, se nota una facilita mucho 103   gran mejoría en la rapidez y seguridad con las que el niño realiza esta tarea. Conviene empezar con objetos (animalitos, cochecitos) hasta que el niño comprenda bien qué se le está exigiendo, muy pronto pueden utilizarse las láminas con fotos o dibujos. Cuando se utilizan juguetes se corre el riesgo de que el niño se distraiga del objetivo esencial y quiera jugar. Se le puede decir que lo hará cuando complete la tarea. En esta situación, como en cualquier otra parecida, se adoptarán criterios flexibles en función de las actividades del propio alumno. Es prioritario que el niño esté motivado y trabaje con gusto. Con la explicación de estos ejercicios sólo pretendemos exponer que con un material sencillo, elaborado artesanalmente con poco costo, se pueden realizar gran número de actividades que permiten alcanzar los objetivos para el desarrollo de las capacidades perceptivas, sin que el niño con síndrome de Down se aburra o se canse. Estas actividades le sirven de preparación y entrenamiento para la lectura. Para ejecutar en hoja de papel Los ejercicios en hojas de papel para el desarrollo perceptivo y discriminativo, se simultanean y coordinan con los ejercicios gráficos previos a la escritura. En el momento en el que, el niño, por un lado, ha comprendido las tareas de asociación y selección de objetos iguales y de sus propiedades y, por otro, ha desarrollado la habilidad manual suficiente como para sujetar una pintura o lápiz para realizar algunos trazos, pueden hacerse ejercicios de desarrollo perceptivo-discriminativo con papel y lápiz. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6143"
  },
  "titulo": "Para facilitar al niño el paso suave de un trabajo con juguetes y objetos de color a fichas de papel, que es menos atractivo, puede empezarse con una hoja de 30 x 21cm. en la que se han puesto dos filas de dibujos (fig. 1). Los dibujos 104   deben ser bonitos y fácilmente reconocibles por el niño. La tarea a realizar es hacer una “lectura” de los nombres de los objetos, empezando por el primero de la izquierda de la fila de arriba y terminando por el último de la derecha de la fila de abajo, tal como se haría si fuese un texto de lectura. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6144"
  },
  "titulo": "En la parte superior de una hoja de papel se ponen 3 dibujos que se distinguen con claridad y que sean conocidos por el niño. En la parte inferior de la hoja se ponen otros 3 exactamente iguales. Pueden estar colocados en el mismo orden o en otro orden diferente (fig. 2). Se inicia el trabajo mostrando la hoja al niño, señalando y nombrando los dibujos, como hemos indicado anteriormente. Después se le dirá: «mira, aquí hay un bota. Busca dónde está la otra bota igual». El niño lo busca y señala. «Ahora vamos a hacer una raya de la bota a la bota. Mira cómo la hago yo». El profesor traza una línea, empezando por el dibujo de arriba y llegando hasta la bota de abajo. «Ahora vas a seguir tú. Mira, aquí hay una pera, ¡qué rica!... ¿dónde está la otra pera igual?». El niño la señala. «Toma el lápiz (o la pintura). Haz una raya de la pera a la pera»... Y así sucesivamente. No es preciso exigir al niño que haga un trazo «perfecto». El niño puede llevarse la hoja a su casa, mostrarlo y explicar lo que pueda. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6145"
  },
  "titulo": "En la parte izquierda de una hoja de papel se ponen 3 dibujos colocados en columna y otros 3 exactamente iguales, colocados también en columna, en la parte derecha de la hoja. Los dibujos pueden colocarse en el mismo o en diferente orden. La tarea a realizar es semejante en todo a la explicada en el ejercicio 2. En este nuevo ejercicio el trazado será horizontal si los dibujos iguales están en la misma línea o inclinado si se han colocado en diferente orden (fig. 3). Siempre se 105   empezará por el dibujo de la izquierda y se terminará en el de la derecha. Si el niño es zurdo, se tendrá sumo cuidado en que también siga esa orientación aunque puede resultarle un poco más costoso y él prefiera hacerlo al revés. Tan pronto como el niño haya comprendido y realizado varios ejercicios como éste, se disminuirá el tamaño de los dibujos aumentando el número de los mismos (fig. 4), de modo que el niño vaya mejorando sus capacidades discriminativas y se ejercite en mayor número de trazados. Del mismo modo, se preparan otras hojas con los dibujos puestos arriba y abajo para que haga trazos verticales e inclinados hacia abajo (fig. 5). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6146"
  },
  "titulo": "debajo del cual se traza una línea horizontal de separación. En la parte superior de una hoja de papel se pone un dibujo destacado Por debajo de la línea se ponen varios dibujos entre los que se encuentra repetido varias veces un dibujo idéntico al destacado como modelo (fig. 6). Se hará una «lectura» de la lámina. Después se le dirá al niño que rodee con una línea (o que trace una línea debajo o que marque con una pintura) todos los dibujos iguales al modelo. La dificultad se incrementa preparando una hoja con dibujos más pequeños e incrementando su número (fig. 7). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6147"
  },
  "titulo": "Un poquito más difícil que el ejercicio anterior es el que se hace poniendo 2 dibujos modelo en la parte superior y que se repiten varias veces en la parte inferior (fig. 8). Se establece un código de señalización diferente para cada uno de los dibujos. En función de las habilidades grafomotrices del niño podría rodear un dibujo y tachar el otro, hacer una línea horizontal en la parte de abajo de uno de ellos y otra línea en la parte superior del otro, o pintar de un color uno y de otro 106   color el otro. En cuanto el niño haya realizado bien este ejercicio 3 o 4 veces, se incrementarán las dificultades: aumentando el número de los dibujos (fig. 9), poniendo dibujos muy parecidos o iguales colocados en diferente posición (fig. 10 y 11) "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6148"
  },
  "titulo": "156   Un modo de hacerlo es preparar dos tarjetas-frase iguales. Una servirá de modelo, la otra, después de ser leída por el niño, se recortará despacio, ante la vista del alumno, separando las palabras aunque manteniendo los artículos junto a sus sustantivos en el mismo trocito de cartulina. A continuación, se le entregan todos los trozos al niño para que los ordene formando una frase igual a la del modelo que no se ha recortado. De este modo, el niño sólo tiene que hacer la selección y asociación de palabras iguales. Debe empezar por la izquierda y seguir el orden correcto. En cuanto haya adquirido cierta soltura, se le eliminará la frase modelo. Por tanto, leerá la tarjeta-frase, se recortará y después deberá componerla de «memoria», recordando la frase y buscando en su orden cada una de las tarjetas- palabra. Finalmente todo este trabajo le facilitará la elaboración de sus propias frases, que el adulto escribirá al dictado que le haga el niño o que el propio niño compondrá con las tarjetas-palabra de que dispone, porque todavía no sabe escribir. Coordinando estas tareas con las que se realizan con los libros personales y para mantener el objetivo de funcionalidad, se prepararán frases con los verbos que está aprendiendo, así como frases de uso diario que expresen sus acciones, necesidades o fórmulas de cortesía. Conforme el niño es capaz de retener más información, se ampliará la longitud de las frases. Sin embargo, conviene mantener, durante cierto tiempo, la longitud que permita al niño ver toda la frase, de una ojeada, porque así se prepara interiormente, sin darse cuenta, para la administración del aire durante la lectura en voz alta. Lo hacemos así para evitar parones y lectura entrecortada que, a veces, se produce por los titubeos del niño en el reconocimiento de las palabras y, otras veces, se debe a problemas fisiológicos de coordinación de movimientos, de respiración y de ritmo. Por este motivo es preciso elegir el contenido y la longitud de los enunciados, teniendo en cuenta las características del alumno. ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6149"
  },
  "titulo": "157   Con el objetivo de promover en el niño un cierto protagonismo y toma de decisiones se le pueden ofrecer 3 frases cortadas cada una en 2 partes, dejando el sujeto en una cartulina y el predicado en otra. El niño puede elegir la combinación que quiera, poniendo cada uno de los sujetos con un predicado. Después leerá las 3 frases seguidas (fig. 30). Inicialmente las frases se prepararán de modo que, sea cual sea la combinación que el niño establezca, sean adecuadas. Por ejemplo: «mi papá come pollo, la abuela mira la tele, el niño bebe leche». Por ejemplo: «mi mamá hace la comida, el gato pequeño toma leche, mi Más adelante se pueden poner frases que, al separarlas, después no pueden combinarse de cualquier modo los sujetos con los predicados porque podrían dar lugar a algún absurdo o falsedad. papá sale de viaje». ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b614a"
  },
  "titulo": "Algunas tarjetas de frases deben contener órdenes sencillas que el niño debe ejecutar. De este modo hace una lectura más atenta e inteligente, ejercitando su memoria y demostrando con su acción la comprensión y retención de la información escrita. Conviene que algunas de las órdenes pueda realizarlas sin moverse de su silla para evitar distracciones y dispersión. Se pueden poner varios objetos encima de la mesa y ofrecerle frases que digan: «dame el coche pequeño», «agarra la goma roja» u otras parecidas. ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b614b"
  },
  "titulo": "En una hoja de papel de tamaño 30 x 21cm colocada en posición horizontal se escriben de tres a cinco palabras en una columna, a la izquierda de la hoja. A la derecha se escriben las mismas palabras, también colocadas en columna, pero en diferente orden. Las palabras elegidas serán aquellas que el niño está aprendiendo a reconocer con tarjetas-foto, tarjetas-palabra, lotos, etc. Se escribirán de un modo semejante a aquéllas, o sea con el mismo tipo de caligrafía y tamaño. El niño debe trazar una línea desde cada una de las palabras del lado izquierdo hasta la palabra igual que corresponde del lado derecho. Si trabaja al lado de un educador, “leerá” las palabras de ambas columnas. Si es preciso, se le ayudará. Si aún no sabe decirlas, pero sí reconocerlas, deberá señalar las que el educador vaya leyendo (fig. 31). ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b614c"
  },
  "titulo": "Llega un momento en el que el niño tiene que acostumbrarse a leer las palabras que conoce, escritas en otros colores y tamaños. Para ayudarle se preparan hojas de trabajo en las que se escriben en columna varias palabras con el tipo de letra y el color al que está habituado y a la derecha se escriben las mismas palabras en otro tamaño o en otro color. El niño trazará una línea entre las palabras que dicen lo mismo (fig. 32). ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b614d"
  },
  "titulo": "En un folio, centrada en su parte superior, se escribe una sola palabra, se traza una línea horizontal de separación y debajo se escriben varias palabras entre las que se encuentra escrita dos o tres veces la palabra clave (fig. 33 y 34). El niño debe leerlas si puede. Después hará una línea alrededor o subrayará todas 162   las palabras que son iguales al modelo. Tachará las que «sobran» trazando encima de ellas una cruz o una raya horizontal. La palabra «modelo» puede sustituirse por un dibujo, y el niño localizará todas las palabras que designan ese dibujo (fig. 35). ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b614e"
  },
  "titulo": "Otro modo de trabajar con palabras modelo es preparar fichas de trabajo en un papel en el que se limitan espacios horizontales. Las palabras modelo se destacan a la izquierda de la hoja en cada una de las líneas y a su derecha se escriben varias palabras entre las que se encuentra repetida una o dos veces la palabra clave (fig. 36). En este caso las palabras clave pueden sustituirse por dibujos. ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b614f"
  },
  "titulo": "Otro ejercicio consiste en preparar una lista de palabras que deben asociarse con los dibujos que les corresponden, trazando una línea (figs. 37 a 40). Estos dibujos pueden ser más esquemáticos que los utilizados para las tarjetas- imagen y los lotos. Sólo será preciso que el niño los reconozca, sin confundirlos con otros parecidos. Pueden ponerse más palabras que dibujos o más dibujos que palabras (fig. 41). A veces una palabra servirá para dos dibujos o un dibujo para dos palabras (fig. 42). ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6150"
  },
  "titulo": "En una hoja de papel se pega la foto de una persona o se hace un dibujo. A los lados se escriben las palabras que designan distintas partes del cuerpo. El niño debe leer las palabras y trazar una línea desde cada una de las palabras hasta el lugar que le corresponde en el dibujo o foto (fig. 43). 163   De un modo parecido se puede hacer con una escena (fig. 44). Se escriben varias palabras de objetos que se ven en la escena. El niño debe leerlas y trazar una línea desde la palabra hasta el lugar en el que se encuentra el objeto cuyo nombre ha leído. ⁭"
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6151"
  },
  "titulo": "En una hoja de papel se pegan o imprimen varios dibujos y se escriben dos palabras distintas por dibujo (fig. 52 y 53). El alumno tiene que seleccionar la palabra adecuada rodeándola con una línea y eliminar, tachando con una cruz, la que no corresponde. Siempre que sea posible, el alumno leerá las palabras y dará una breve explicación sobre lo que ha realizado. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6152"
  },
  "titulo": "Un ejercicio semejante, pero a la inversa, es presentarle una sola palabra para dos dibujos (fig. 54). Inicialmente palabras y dibujos serán claramente diferentes, pero la dificultad se incrementará paulatinamente, utilizando palabras parecidas como mano - mono, dedo-dado, ojo-oso, gato-pato o dibujos que se parecen como pollo-gallina, burro-caballo. 168   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6153"
  },
  "titulo": "En la parte izquierda de la hoja se escriben varias palabras alineadas en columna. En la parte de la derecha se ponen tantos dibujos como palabras, que se relacionen de algún modo entre sí. La asociación o relación no es directa ni evidente (fig. 55). El alumno hará los emparejamientos como considere que son, y explicará el por qué de su selección y asociación. Pueden ponerse más dibujos que palabras o al revés (fig. 56). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6154"
  },
  "titulo": "Un ejercicio parecido al anterior se realiza utilizando sólo palabras escritas colocadas en dos columnas. Las palabras son diferentes en ambas columnas pero están relacionadas entre sí de dos en dos (fig. 57). El niño debe leer todas y pensar, para establecer las parejas adecuadas. La relación puede estar basada en la función o uso de los objetos o en la categoría a la que pertenecen. De nuevo, si es posible, el alumno dará una explicación. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6155"
  },
  "titulo": "En una hoja de papel se hacen de tres a cinco espacios horizontales, separados por líneas. En cada línea, a la izquierda, se destaca una palabra y a la derecha se escriben otras tres de las cuales sólo una está relacionada con la palabra destacada (fig. 58). El alumno debe seleccionarla rodeándola con una línea y eliminar las otras dos, tachándolas. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6156"
  },
  "titulo": "En una hoja de papel se escriben en líneas o columnas, de tres a cinco 169   También deben realizarse ejercicios muy variados con frases, que inciten a palabras de las cuales todas menos una tienen alguna relación. El alumno debe localizar la palabr «extraña» y eliminarla, tachándola (fig. 59). Estos ejercicios de asociación no evidente pueden prepararse un poco más difíciles cada vez, de modo que el niño necesite evocar sus experiencias y los conocimientos que adquiere en otras áreas de estudio, como pueden ser sociales y naturales (figs. 60 y 61). La reflexión que debe hacer le ayuda a desarrollar su capacidad de abstracción. También pueden realizarse ejercicios de clasificación de palabras, escribiendo de 9 a 18 palabras en un folio, varias de las cuales pertenecen a una categoría. El niño debe leerlas todas, rodeando con un trazado todas las que pertenecen al grupo que se le indica (fig. 62). Conviene empezar con palabras que el niño reconoce con facilidad para que le sea más fácil dedicar su atención a pensar si la palabra que lee forma parte del grupo o no. pensar: "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6157"
  },
  "titulo": "Se escriben varias frases en una hoja, a la derecha y en diferente orden se hacen o ponen unos dibujos que tengan alguna relación con las frases (fig. 63). El niño debe leer las frases y trazar una línea desde cada una de las frases hasta el dibujo que le corresponda. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6158"
  },
  "titulo": "Se escriben varias frases en una hoja de papel. Por separado se entregan al niño papelitos o etiquetas autoadhesivas con los dibujos (fig. 64). Debe seleccionar y pegar en la hoja los que correspondan al texto de las frases. Para incrementar la dificultad se le pueden entregar más dibujos de los necesarios, de modo que haga un trabajo de selección y eliminación un poco más complicado 170   (fig. 65). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6159"
  },
  "titulo": "En una hoja se pegan o imprimen varios dibujos en columna. Por separado se entregan al niño frases alusivas a ellos escritas en cartulinas o papeles alargados. Debe leerlas y pegarlas al lado de los dibujos que les corresponda (fig. 66). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b615a"
  },
  "titulo": "EJERCICIO 10 Se escriben varias frases en un folio, dejando un espacio a la derecha. El niño debe leerlas y realizar o elegir y pegar un dibujo alusivo a la frase. Si no es capaz de hacerlo, deberá pedir al profesor un papelito con el dibujo que desea (fig. 67). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b615b"
  },
  "titulo": "EJERCICIO 11 Se escriben en un folio varias frases. Por separado, se preparan dibujos que estén relacionados con las frases de una manera implícita, no evidente (fig. 68 y 69). El niño debe leer, entender la frase y pensar para establecer una relación con los dibujos seleccionando con lógica cada uno de ellos. Siempre que sea posible dará una breve explicación de lo realizado. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b615c"
  },
  "titulo": "EJERCICIO 12 Se escriben en un folio varias frases a las que les falta una palabra para la que se deja un espacio. A la derecha se pone un dibujo relacionado con la frase. Por separado, en etiquetas autoadhesivas o en papelitos se le muestran al niño varias palabras escritas. Tiene que seleccionar las que corresponden a los dibujos 171   y pegarlas en su sitio de modo que las frases queden terminadas (fig. 70). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b615d"
  },
  "titulo": "EJERCICIO 13 Un poco más difícil es dejar las frases incompletas en las que sin ayuda de dibujos, el niño tiene que seleccionar las palabras que necesita para completar las frases. El nivel más sencillo es el de aquellas en las que falta el complemento (fig. 71). Después se trabajarán las frases en las que falta el sujeto (fig. 72) y, por último, aquellas en las que se omite el verbo (fig. 73). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b615e"
  },
  "titulo": "EJERCICIO 14 Se escriben frases en las que el sujeto está representado por un dibujo y el complemento es una palabra que indica el color (fig. 74). El niño, después de leer la frase, tiene que colorear el dibujo de acuerdo con el enunciado. Si se desea que el niño refuerce sus adquisiciones y conocimientos en otras áreas, como color, forma y tamaño pueden prepararse hojas de trabajo en las que las frases incluyan órdenes diversas que el alumno debe ejecutar con lápices de color, de acuerdo con los mensajes que lee. Algunos ejemplos pueden ser: "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b615f"
  },
  "titulo": "EJERCICIO 15 En un folio se escribe parte de una frase en la que el sujeto está representado por un dibujo. Los nombres de los colores se le entregan al niño escritos en etiquetas autoadhesivas o papelitos para que elija el que quiere, lo pegue en cada frase y coloree el dibujo de acuerdo con lo elegido (fig. 75). 172   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6160"
  },
  "titulo": "EJERCICIO 16 Se prepara una hoja de papel dividida en 3 espacios horizontales. En cada uno de ellos se ponen dos dibujos iguales, de distinto tamaño. Las frases indicarán qué objeto -grande o pequeño- hay que pintar o señalar. El niño leerá las frases y actuará de acuerdo con lo leído e indicado por parte del profesor (fig. 76). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6161"
  },
  "titulo": "EJERCICIO 17 De un modo muy parecido pueden prepararse varias hojas de trabajo en las que se ponen varias formas geométricas, de dos tamaños. Se escriben frases en las que se incluye la forma, el tamaño y el color para que el niño lea atentamente y coloree las formas geométricas de acuerdo con las indicaciones (fig. 77 y 78). La realización de trabajos con papel y lápiz, además de ayudar al niño a trabajar solo, de modo autónomo, deben servir para que aprenda a contestar preguntas, realizar controles y a manifestarse por escrito. Para cumplir estos objetivos, se pueden preparar frases sencillas en las que el alumno conteste sí/no o verdadero/falso; por escrito o pegando etiquetas. Algunos ejemplos pueden ser: "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6162"
  },
  "titulo": "EJERCICIO 18 con el dibujo que las ilustra. El niño escribirá o pegará el sí o no (fig. 79). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6163"
  },
  "titulo": "EJERCICIO 19 Se escriben en una hoja de papel varias frases interrogativas en relación Se escriben en un folio varias frases declarativas. El niño escribirá o pegará 173   sí/no o verdadero/falso según su experiencia y sus conocimientos (fig. 80). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6164"
  },
  "titulo": "EJERCICIO 20 En una hoja se escriben varias frases, algunas de las cuales no se corresponden con la imagen (fig. 81). El niño debe leerlas y tachar el dibujo cuando no corresponda con el texto. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6165"
  },
  "titulo": "EJERCICIO 21 En una hoja de papel se dibujan o pegan escenas. Se escriben frases de las cuales sólo una tiene relación con la escena. El niño debe leerlas y seleccionar la adecuada (fig. 82 y 83). El ejercicio se complicará en función de los progresos del alumno, escribiendo frases que no describan explícitamente la escena. También pueden escribirse tres frases parecidas para que el alumno incremente la atención y la comprensión. ENTRENAMIENTO DE LA MORFOSINTAXIS La morfosintaxis es una de las dificultades que se aprecian más evidentes en el lenguaje de las personas con síndrome de Down y que necesita ser trabajada de un modo especial. Precisamente es a través de diversas actividades y ejercicios realizados durante la enseñanza de la lectura y escritura como pueden mejorar mucho este aspecto concreto. Ya indicábamos antes algunos ejercicios que pueden realizarse con las tarjetas-palabra y tarjetas-frase. De un modo muy parecido pueden hacer los siguientes ejercicios: "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6166"
  },
  "titulo": "174   Se escribe en un folio una frase formada por sujeto, verbo y complemento. En una tira de papel o de cartulina se escribe otra frase igual. En presencia del alumno se recorta en tres partes, sin separar el artículo del nombre. El niño tiene que reconstruir la frase y pegarla debajo de la frase modelo (fig. 84). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6167"
  },
  "titulo": "Se escribe una frase en una tira de papel o de cartulina. El niño debe leerla. A continuación se recorta, separando sujeto, verbo y complemento. Después la ordena y lee de nuevo, pegándola en una hoja de papel. Aquí no se usa otra de modelo. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6168"
  },
  "titulo": "Se le entregan al niño etiquetas autoadhesivas, papelitos o cartulinas con varias palabras escritas. Debe formar frases con ellas, leerlas y pegarlas en una hoja de papel (fig. 85). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6169"
  },
  "titulo": "En la parte superior de una hoja de papel se pone un dibujo. Debajo del dibujo en 2 recuadros se escribe el nombre con el artículo. El espacio para el sustantivo será de doble longitud que el espacio para el artículo si la palabra es bisílaba y de triple longitud si es trisílaba. Debajo se hacen otros recuadros de iguales dimensiones que los anteriores. En el espacio para el sustantivo se traza una línea discontinua vertical que marque la casilla reservada para cada una de las sílabas. Por separado, en etiquetas autoadhesivas o en cartulinas pequeñas, del mismo tamaño que el del recuadro trazado para el artículo, o sea para una sílaba, se escriben las sílabas necesarias para componer el sustantivo con el artículo. El niño debe fijarse en lo escrito en el papel para después buscar entre las etiquetas el artículo y pegarlo en su sitio. A continuación buscará la primera sílaba de la palabra, mirando previamente al modelo y la pegará en el primer 196   espacio del recuadro para el sustantivo. Después seleccionará la otra u otras sílabas, para pegarlas en orden. Cuando complete la tarea de pegar todas las sílabas, leerá con fluidez el artículo y el sustantivo (fig. 92). Mientras realiza la tarea, el profesor ayudará al niño verbalmente, nombrando cada una de las sílabas de modo que el niño siga familiarizándose con su pronunciación. En cuanto el niño se maneje con cierta soltura manipulativa, se pondrán 2 o 3 palabras en cada hoja. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b616a"
  },
  "titulo": "Se prepara y entrega al niño una hoja de papel en la que se han puesto uno o varios dibujos, se han trazado las 2 filas de recuadros que se necesitan, pero no se han escrito las palabras. Por separado, en cartulinas o etiquetas, están escritas las palabras y las sílabas. El niño tiene que elegir y colocar en primer lugar el artículo con el sustantivo pegándolos en sus recuadros. A continuación irá eligiendo, por orden, las sílabas que necesita para componer las palabras en los recuadros de debajo (fig. 93 y 94). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b616b"
  },
  "titulo": "Se prepara una hoja de papel con un dibujo en la parte superior. Se preparan los recuadros necesarios para pegar las sílabas componiendo las palabras. En esta ocasión no se deja espacio para la palabra completa, sino sólo para las sílabas que la formarán. El objetivo es que el niño, sin el modelo de la palabra escrita, la evoque mentalmente al ver el dibujo, y sea capaz de seleccionar las sílabas que necesita para formarla (fig.95). Inicialmente, la tarea será sencilla porque trabajará con una sola palabra de dos sílabas. El profesor le ayudará nombrando cada sílaba. En pocos días el niño podrá trabajar con las sílabas de 2 o 3 palabras para pegarlas en una misma hoja (fig. 96 y 97). Siempre deberá leer al final las 197   palabras que haya compuesto sin silabear. Si silabea, el profesor hará de modelo para que el niño lea de nuevo la palabra. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b616c"
  },
  "titulo": "Todos los ejercicios explicados se realizarán de nuevo añadiendo la pequeña dificultad de ofrecer al alumno más sílabas de las que necesita (fig. 98 a 100). Así se mejora la atención y el proceso mental de eliminar lo que no necesita. Hasta ahora, con estos ejercicios y con los realizados con las tablillas- sílaba el niño ha oído muchas veces el nombre de algunas sílabas. Poco a poco, además de reconocerlas visualmente, aprende a nombrarlas. Se intentará que siempre que las elija, las diga. Si duda o se equivoca, el profesor le ayudará. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b616d"
  },
  "titulo": "En una hoja de papel se pegan o hacen dibujos. Debajo o al lado se ponen, de modo incompleto, sus nombres de forma que falte una sílaba en cada palabra. Por separado se entregan al niño sílabas escritas en etiquetas o cartulinas para que elija las que necesita para completar las palabras. En función del nivel que tenga el niño en el conocimiento de las sílabas, se elegirán palabras que tengan alguna sílaba igual, palabras que tengan sílabas totalmente diferentes o palabras cuyas sílabas están formadas por la misma consonante y diferente vocal (fig. 101 y 102). La tarea más sencilla es aquella en la que ya está escrita la primera sílaba y el niño debe deducir la segunda. Poco a poco, se dará cuenta de que sílaba falta al comienzo o al final de la palabra. El niño iniciará la lectura de cada palabra y dirá qué sílaba necesita para completarla. Si necesita ayuda, se le dará. Cuando complete su hoja de trabajo, leerá con fluidez y de un modo seguido todas las palabras. En función de los progresos que haga se le ofrecerán más sílabas que las que necesite. 198   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b616e"
  },
  "titulo": "En un folio se dejan dos o tres espacios señalados para pegar dibujos. A su lado o debajo, se hacen los recuadros necesarios para poner las sílabas, formando las palabras que los designen. Por separado se le ofrecen al niño los dibujos para que elija cuál quiere. También se le ofrecen las sílabas escritas para que seleccione las que necesite para formar la palabra con su artículo. Inicialmente se le ofrecen tantos dibujos y sílabas como espacios y recuadros se hayan preparado en la hoja (fig. 103). Cuando el niño trabaje con seguridad, se le ofrecerán más dibujos y sílabas que los que necesite (fig. 104). Como siempre, el niño deberá ir nombrando las sílabas que pega y al final leerá con fluidez las palabras que ha formado. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b616f"
  },
  "titulo": "En una hoja de papel se prepara un crucigrama muy sencillo en el que en lugar de definiciones o descripciones se ponen 2 dibujos. Se trazan las casillas necesarias para pegar las sílabas que forman las palabras. Deben prepararse de modo que las palabras se lean de izquierda a derecha o de arriba hacia abajo y no en otras direcciones. Por separado se le ofrecen al niño las sílabas escritas previamente en etiquetas o cartulinas del mismo tamaño que las casillas del crucigrama. El niño las elige, las nombra y pega en su sitio (fig. 105 y 106). Los primeros días se le entregarán sólo las sílabas necesarias y después se le ofrecerán más que las que necesita. El número de palabras del crucigrama se aumentará, pero sin superar las tres o cuatro palabras porque llegan a confundir al alumno por el número excesivo de casillas. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6170"
  },
  "titulo": "199   En un folio sin dibujos, se escriben varias palabras a las que les falta la sílaba final. El niño debe completar las palabras con sílabas que se le entregan por separado. Puede componer las que quiera o pueda, siempre que tengan significado. El niño leerá todas las palabras y se comprobará que las conoce. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6171"
  },
  "titulo": "Se prepara una hoja de papel semejante a la anterior, con palabras incompletas. En este ejercicio se dejan en blanco los espacios de las sílabas iniciales. Realizar esta tarea es un poco más difícil que la anterior. Si el niño no es capaz de darse cuenta de qué sílaba falta, se le pueden ofrecer todas las sílabas que están, preparadas para que vaya probando cuál es la que le sirve para completar cada palabra (fig. 107). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6172"
  },
  "titulo": "EJERCICIO 10 Se eligen palabras de 3 sílabas en las que, al escribirlas en la hoja, se omite una cualquiera de las sílabas de cada palabra. Al niño se le ofrecen varias sílabas escritas para que busque las que necesita para completar cada una de las palabras (fig. 108). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6173"
  },
  "titulo": "EJERCICIO 11 Se entrega al niño una hoja de papel que sólo tiene recuadros (tipo plantilla) para formar en ellos palabras de 2, 3 y 4 sílabas. Por separado se le entregan etiquetas o cartulinas con sílabas para que forme las palabras que desee. El niño puede hacerlo de forma silenciosa, enseñando el resultado al final y leyendo las palabras que ha compuesto. Si es demasiado difícil hacerlo así, se le prestará alguna ayuda para evitar que forme palabras que no tienen significado. La ayuda irá encaminada especialmente a que piense antes de actuar, que sepa qué 200   palabra va a componer o qué sílaba necesita. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6174"
  },
  "titulo": "EJERCICIO 12 En una hoja de papel en la que sólo hay recuadros tipo parecidos a las fichas de dominó (ficha-plantilla), se escribe una sílaba en uno de los recuadros de cada rectángulo. El otro se deja en blanco. Al niño se le entregan etiquetas o cartulinas del mismo tamaño que los recuadros, en las que están escritas las sílabas y debe decir qué sílaba es la de la hoja y pegar al lado o debajo la que es igual (fig. 109 y 110). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6175"
  },
  "titulo": "EJERCICIO 13 Se prepara una hoja de papel con recuadros tipo loto en los que se ponen las sílabas que el niño conoce y dice. Por separado se le entregan las mismas sílabas escritas en etiquetas o cartulinas. El niño debe leer las sílabas nombrándolas, una a una, y pegar encima la que es igual. Al final las leerá todas seguidas siguiendo el orden izquierda derecha, desde la primera línea hasta la última, como hacemos al leer (fig. 111). EJERCICIOS EN HOJA DE PAPEL CON LÁPIZ Muchas de las ideas y sugerencias explicadas anteriormente para el desarrollo de la atención, discriminación y percepción con dibujos y palabras (capítulo 4), sirven para preparar ejercicios semejantes con las sílabas. Como veremos, algunos de los trabajos sólo difieren en el estímulo gráfico que antes era un dibujo o una palabra y ahora es una sílaba. Hay otros ejercicios que son específicos para el aprendizaje de las sílabas y que son muy semejantes a los explicados para el trabajo con pegatinas. La diferencia es que antes, el niño con síndrome de Down, tenía que usar etiquetas o cartulinas para pegar porque no 201   tenía madurez para escribir, aunque sí la tenía para ver y aprender las sílabas. Si el alumno hubiese tenido unas destrezas grafomotrices más avanzadas, bien por su edad o por otras circunstancias, que le permitiesen escribir desde el comienzo del aprendizaje de las sílabas, lo habría hecho. Pero ya advertimos de la importancia que tiene respetar el objetivo fundamental que se haya establecido en cada actividad de enseñanza- aprendizaje. Si lo que se pretende es que el niño interiorice y aprenda visual, cerebral y fonéticamente las sílabas y es muy difícil para él trazar las letras y enlazarlas en sílabas —como es habitual en los niños pequeños con síndrome de Down— nos parece contraproducente el intento de simultanear ambos aprendizajes. La dificultad para escribir puede inhibirle, frenarle y distraerle de tal modo que ya no preste interés ni atención por la lectura. En este caso, por el aprendizaje de las sílabas. Sin embargo, llegará un momento en el que sí es posible que el niño maneje con soltura el lápiz y puede realizar diversos trazos, incluida la escritura de letras y sílabas. Lo ha ido aprendiendo a su ritmo con el método de escritura que explicamos en el más adelante. En ese momento, se simultanearán algunos ejercicios de lectura con trazados sencillos de escritura. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6176"
  },
  "titulo": "Los ejercicios de atención, discriminación y selección de sílabas iguales tienen como objetivo que el alumno, mediante un rastreo visual de la hoja de trabajo que se le presenta, localice las sílabas que son iguales a las que se destacan como modelo. Los trazos que el niño debe realizar para señalar las sílabas elegidas deben ser fáciles de ejecutar para evitar que se inhiba o distraiga. Pueden ser desde hacer una rayita debajo o encima, hasta tacharlas, rodearlas con un círculo o trazar un cuadrado enmarcándolas. Las primeras hojas se preparan con una sola sílaba modelo. Las sílabas que son diferentes, deben serlo de un modo claro y evidente. Habituado el niño a ejercicios parecidos, en seguida lo aprende y puede hacer otros con más dificultad 202   de percepción y de trazo (figs. 112 a 120). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6177"
  },
  "titulo": "Ejercicios de percepción de sílabas dentro de palabras. Se elige una sílaba y se escribe de un modo destacado en la parte superior, central o a un lado de la hoja. Se escriben varias palabras que el niño lee bien y que contienen dicha sílaba (figs. 121 a 124). El niño tiene que leer cada una de las palabras, localizar y rodear la sílaba que es igual que el modelo. Debe nombrar la sílaba si sabe hacerlo. Si no es posible, la nombrará el profesor. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6178"
  },
  "titulo": "En el momento en el que el niño reconoce varias sílabas con las que pueden formarse palabras que sabe leer globalmente y con soltura, se preparan ejercicios de selección de las sílabas necesarias para componer palabras conocidas. En la parte derecha de una hoja de papel se hacen o se pegan tres o más dibujos colocados en columna. A la izquierda de la hoja se escriben varias sílabas, en dos columnas, seleccionadas de tal modo que cada una de las sílabas de la primera columna unida a otra de la segunda son las que forman las diferentes palabras que designan los dibujos (figs. 125 a 129). El niño tiene que pensar en la palabra de uno de los dibujos, localizar las dos sílabas, trazar una línea desde la primera sílaba hasta la segunda. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6179"
  },
  "titulo": "Para localizar las sílabas de palabras más largas, se realizarán ejercicios semejantes (fig. 130). Pueden prepararse con dibujos o con palabras que los sustituyan. 203   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b617a"
  },
  "titulo": "Otros ejercicios se presentan sin dibujos. Se escribe una sílaba a la izquierda de la hoja. En el centro se escriben varias sílabas en columna. Enlazando la sílaba aislada con cada una de las que están en el centro, se forma una de las palabras escritas a la derecha (fig. 131). El niño debe leer las sílabas, trazar una línea desde la sílaba de la izquierda hasta cada una de las sílabas centrales y después hasta la palabra que corresponde. De un modo muy parecido se preparan otros ejercicios en los que la columna de varias sílabas está a la izquierda de la hoja. En el centro se escribe una sílaba sola y a la derecha, en columna, las diferentes palabras que pueden formarse combinando las sílabas de las dos primeras columnas (fig. 132). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b617b"
  },
  "titulo": "Como es frecuente la confusión de palabras que se parecen porque tienen alguna sílaba o letras iguales, es preciso preparar ejercicios específicos que ayuden al niño a mejorar su atención y percepción. Algunos niños con síndrome de Down en cuanto ven la primera sílaba se inventan el resto, tal vez porque evocan otra palabra que empieza igual y ya no atienden al resto de las sílabas. Se prepara una hoja con varios dibujos. Debajo o al lado de cada dibujo se escriben dos palabras que se parecen entre sí, pero sólo una corresponde al dibujo. El niño debe leer atentamente para seleccionar la palabra correcta y tachar la que no corresponde (fig. 133). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b617c"
  },
  "titulo": "Cuando el niño ya se da cuenta de la formación de palabras en sílabas y conoce varias de ellas nombrándolas, conviene que, de un modo natural, 204   comprenda que una misma consonante puede estar asociada a una cualquiera de las cinco vocales. Se preparan varios ejercicios de atención y asociación en los que siempre esté presente una misma consonante (fig. 134 y 135). Poco a poco, se hará un trabajo sistemático empezando con las combinaciones de las consonantes m, p, t, l, s, y d, para que se dé cuenta de las reglas constantes que subyacen en nuestra lengua. Como hemos dicho anteriormente, evitamos un aprendizaje puramente mecánico de ma, me, mi, mo, mu. Preparamos actividades y realizamos juegos que faciliten mirar y decir con rapidez. Los juegos memory y los lotos con tablillas-sílaba y cartulinas-sílaba, son muy útiles. Al mismo tiempo también pueden hacerse ejercicios de lectura rápida en papel, preparando de 8 a 12 sílabas para repaso y afianzamiento, que se escriben en hojas o cartulinas. Cada día puede hacerse el repaso de 1 o 2 hojas. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b617d"
  },
  "titulo": "En una hoja se escriben en filas o columnas varias sílabas de una consonante con vocales diferentes dejando en blanco un espacio o varios, omitiendo alguna combinación. El niño deberá leer cada fila o cada columna y darse cuenta de qué sílaba o sílabas faltan. Si puede, las escribirá. Se le puede ayudar poniendo ante él las cinco tablillas-sílaba para que pueda confrontar cuál falta asociando cada una de las sílabas escritas con las maderitas o en su caso, con las sílabas escritas en el papel. La que sobre es la que tiene que copiar en el espacio en blanco (fig. 136). Como hemos aconsejado varias veces, es conveniente que las sílabas se capten y aprendan dentro del contexto de las palabras, para que en el momento en el que los niños las descubran, no olviden la lectura global y comprensiva de las palabras. Para ayudarles en este doble objetivo -análisis de la sílaba y lectura fluida- pueden prepararse algunos ejercicios. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b617e"
  },
  "titulo": "205   En la parte superior de una hoja se escriben 2 sílabas que tienen las misma consonante y diferente vocal. Debajo se escriben varias palabras, algunas de las cuales contienen una de las sílabas y otras no las contienen. El niño debe leer todas las palabras, localizar y rodear o subrayar las sílabas que son como las del modelo. Las palabras que no tienen ninguna de las sílabas-modelo deben tacharse (fig. 137). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b617f"
  },
  "titulo": "EJERCICIO 10 En la parte superior de una hoja de papel se escriben de un modo destacado las cinco sílabas ma, me, mi, mo, mu, (u otras). Hacia la mitad de la hoja se ponen unos dibujos elegidos, de tal modo que cada una de las palabras que los designan contiene una de las 5 sílabas. Debajo se escriben las palabras incompletas, dejando un hueco para una de las sílabas-modelo. El niño debe leer las sílabas de la parte superior, después debe leer los dibujos, o sea, decir sus nombres despacio para darse cuenta de qué sílaba falta en la palabra que está debajo. A continuación debe decir sólo la sílaba que falta y escribirla. Si no puede hacerlo, a pesar de que tiene el modelo en la misma hoja, la pedirá nombrándola y el profesor se la entregará escrita en una etiqueta para que la pegue. Al final leerá todas las palabras seguidas (fig. 138). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6180"
  },
  "titulo": "EJERCICIO 11 En la parte izquierda de una hoja se escriben en columna las cinco combinaciones silábicas que se desee (consonante igual con las cinco vocales). En la parte central, también en columna, se pegan o hacen cinco dibujos. A la derecha de la hoja, se escriben de modo incompleto las palabras que los designan, omitiendo en cada palabra una de las sílabas-modelo. Al igual que en el ejercicio 10, el niño debe leer las cinco sílabas y nombrar despacio los dibujos 206   para darse cuenta de qué sílaba falta en cada palabra. Si puede, escribirá las sílabas que faltan. Si no puede, se las pedirá al profesor, nombrándolas, y éste se las entregará escritas en pegatinas (figs. 139 a 143). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6181"
  },
  "titulo": "EJERCICIO 12 En la parte izquierda de una hoja de papel se ponen en columna varios dibujos cuyos nombres tienen una sílaba con la misma consonante y diferente vocal. A la derecha se escriben parte de las palabras, dejando un espacio en blanco para la sílaba que es semejante en todas las palabras. El niño debe nombrar los dibujos y darse cuenta de qué combinación silábica es la que falta en las palabras. Escribirá o pegará las sílabas después de nombrarlas. Al final leerá todas las palabras (fig. 144). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6182"
  },
  "titulo": "EJERCICIO 13 En una hoja de papel se escriben en columna 5 palabras que contengan una sílaba con igual consonante y diferente vocal. En la parte de la derecha se escriben en columna las 5 sílabas. Por separado se preparan los dibujos que corresponden a las palabras. El niño debe leer una palabra, buscar el dibujo que le corresponde y pegarlo al lado, leer de nuevo la palabra y buscar la sílaba de la columna de la derecha que está contenida en dicha palabra. Debe trazar una línea desde la palabra al dibujo y desde el dibujo a la sílaba que está aislada. Rodeará la sílaba igual que está dentro de la palabra (fig. 145). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6183"
  },
  "titulo": "EJERCICIO 14 En una hoja de papel se escriben varias palabras en fila o en columnas separadas por líneas. Todas las palabras de una misma fila o columna deben tener una sílaba igual. No importa en qué posición se encuentre la sílaba. El niño 207   debe leer todas las palabras de una fila o de una columna y darse cuenta de qué sílaba se repite en todas. Después debe rodear dicha sílaba en cada una de las palabras (fig. 146 y 147). El profesor puede ayudarle haciendo de modelo con la primera fila o columna. Con un poco de práctica, el niño descubrirá cuál es la sílaba que se repite. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6184"
  },
  "titulo": "230   En la parte izquierda de una hoja de papel se pegan en columna 4 o 5 dibujos. Al lado de cada dibujo se escribe una frase declarativa o interrogativa en relación con lo representado. El niño debe leer la frase, contestar y escribir o pegar un Sí o un No confirmando o negando lo que dice la frase (fig. 172 y 173). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6185"
  },
  "titulo": "Un grado de dificultad un poquito mayor será poner dibujos de escenas y al lado frases más largas que puedan describir o no las acciones representadas. Si la frase se corresponde con el dibujo, el alumno pondrá un Sí. Si la frase no describe la acción, la tachará (fig. 174 a 176). Poco a poco, se harán preguntas o afirmaciones que no se ven en el dibujo, que no están representadas, pero que tienen que ver con una realidad. Recomendamos esto, porque los alumnos con síndrome de Down tienen dificultades para abstraer y describir cosas o sucesos que no ven. Un trabajo sistemático y progresivo les ayuda a progresar, facilitándoles la creatividad en sus escritos. Por ejemplo, si la escena sobre la que se le hacen preguntas, es la de una niña en su habitación, además de las preguntas sobre los objetos que se ven, se pueden plantear otras cuestiones: "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6186"
  },
  "titulo": "Se preparan por separado varios dibujos con escenas de acciones y las frases que las describen. Se le entrega el material al niño quien deberá leer las —¿quiere la niña a sus papás? —¿le gusta ver la televisión? —¿se lava las manos cuando se ensucia? —si está enferma ¿va al médico? 231   frases, asociándolas con sus representaciones y pegando después todo en una hoja de papel (fig. 177 y 178). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6187"
  },
  "titulo": "En una hoja, sin dibujos, se escriben varias frases relacionadas con la vida diaria del niño. El alumno debe leer cada una de las frases y contestar Sí o No según corresponda (fig. 179). Como puede deducirse, este ejercicio sirve para que el niño evoque mentalmente sus propias experiencias, las confronte con lo leído y conteste según su criterio. Ya no se limita a contestar sobre lo que tiene representado ante él y que, por tanto, es evidente sino que tiene que pensar y recordar. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6188"
  },
  "titulo": "En una hoja de papel se escriben varias frases afirmativas e interrogativas. Algunas son verdaderas y otras son falsas o absurdas. El niño debe leerlas y contestar si son verdad o mentira. Si es posible dará una breve explicación oral del absurdo o de la falsedad (fig. 180). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6189"
  },
  "titulo": "En una hoja de papel se ponen varios dibujos. Debajo se escriben las frases que los describen (fig. 181). El niño debe leer una frase, deducir a qué objeto se refiere y decirlo, al mismo tiempo que traza una línea de unión. Conforme el niño progresa: a) en lugar de los dibujos, sólo se escribirán los nombres de los objetos (fig. 182); b) se pondrán más frases descriptivas que objetos; c) un mismo objeto podrá estar descrito de dos formas; d) se pondrán más objetos que frases, y e) una frase servirá para dos cosas. El niño deberá leer atentamente y hará las asociaciones correctas. 232   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b618a"
  },
  "titulo": "Las definiciones y las descripciones pueden mejorarse proponiendo al alumno dos frases descriptivas sobre cada objeto. Aunque las dos sean ciertas, una de ellas lo define con precisión y ésta es la que el alumno tiene que elegir (fig. 183). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b618b"
  },
  "titulo": "Aprovechando el progreso que el niño realiza en el área de conocimientos, se le propondrán frases un poco más largas, con contenidos más complejos. Siempre que sea posible el niño escribirá la contestación. Si no puede, la dirá verbalmente (fig.184 a 186). Estas hojas le sirven de repaso de sus lecciones y de control sobre la información estable que va almacenando en su memoria. El progreso sigue produciéndose, siempre que se plantean objetivos más avanzados y se preparan los materiales y ejercicios. El alumno con síndrome de Down debe leer textos más largos e interiorizar historietas completas. Para ello, se empieza con 3 viñetas y 3 frases, que narran algo que sucede secuencialmente, como se hace con los sobres-sorpresa. Queda plasmado en la hoja de papel y así pueden verlo otras personas. Puede comprobarse la evolución del alumno comparando los diferentes textos que lee a lo largo del curso. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b618c"
  },
  "titulo": "Las primeras historietas se preparan pegando tres viñetas en una hoja de papel. Se deja un espacio debajo de cada una para que el alumno, después de leer las tres frases escritas por separado en papeles, pueda pegar cada uno en el lugar que le corresponda. Cuando termine de pegarlos, deberá leer toda la historia 233   seguida y contestar verbalmente a las preguntas que le haga el profesor sobre lo leído (fig. 187 y 188). Otro modo de realizar este ejercicio es el de escribir las frases en la hoja de papel y entregar las viñetas por separado, para que el alumno las asocie con frases después de leerlas. Más adelante se le entregará un hoja en blanco sólo con los espacios delimitados (plantilla) para que pegue las viñetas y frases en su sitio, después de leer los textos. Por último, se prescindirá de las ilustraciones de las tres frases. Debe leerlas, darse cuenta del orden en el que sucede lo narrado y pegarlo correctamente en la hoja. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b618d"
  },
  "titulo": "EJERCICIO 10 Poco a poco el alumno es capaz de leer y retener textos más largos, pero es preciso prepararlos bien para evitar que la mecánica lectora vaya por delante de la comprensión. Al preparar estos textos conviene mantener una información que motive e interese al niño. Un buen truco es utilizar como protagonistas a personas conocidas y que lo narrado sea familiar para el niño por sus vivencias personales, lo que ve en los medios como televisión y películas o por lo que aprende en clase (fig. 189 y 190). Estas lecturas deben ir acompañadas de preguntas que sirvan para comprobar la atención y comprensión. Si pretendemos que el niño cuente lo que ha leído, es probable que se quede callado o que diga que no se acuerda, que no sabe. Si por el contrario se le hacen preguntas y él sólo tiene que escribir o decir una palabra, se obtendrá más información (fig. 191 y 192). Estos textos, que son asequibles al niño, sirven también para un entrenamiento en los aspectos formales de la lectura en voz alta: entonación, puntuación y pausas. Dado que el desciframiento y la comprensión están garantizados, porque se han preparado expresamente para el alumno, es fácil 234   trabajar los objetivos de carácter formal de la lectura y evaluarlos. Si es preciso, se realzarán los puntos de separación de frases, haciéndolos rojos o más grandes. El modelado previo del profesor, leyendo despacio y exagerando un poco la entonación, es una buena ayuda para el alumno, que tratará de imitarle. Con el entrenamiento, interiorizará el texto y lo leerá con mejor expresión. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b618e"
  },
  "titulo": "EJERCICIO 11 Al llegar a este nivel, es fácil encontrar en los textos editados con finalidad educativa escolar y con fines de entretenimiento, algunos ejercicios que den mayor variedad, mejoren y amplíen algunas de las ideas y materiales que hemos explicado. En los textos de lenguaje en general y de lectura y escritura en particular del ciclo de Primaria, pueden encontrarse historietas cortas y sencillas, descripciones, crucigramas, y otros ejercicios que pueden ejecutar muchos alumnos con síndrome de Down, a veces haciendo alguna adaptación. Es probable que habiendo llegado a esta etapa, a los 2 o 3 años de iniciación en la lectura, el alumno ya sea capaz de leer la letra de imprenta no cursiva, facilita mucho el empleo de materiales que no sean exclusivamente artesanales. Algunos ejercicios se prepararán con ordenador o computadora, y otros pueden tomarse de diversos textos escolares (figs. 193 a 197). En ocasiones será preciso imprimir una hoja con letra ampliada porque puede que el tamaño de la letra sea demasiado pequeño. Estos ejercicios sacados de textos impresos, sirven para dar variedad y refuerza las tareas, pero no deben seguirse a rajatabla y de modo exclusivo. Es probable que el modo en el que se exponen y el orden que siguen no se adapten bien al estilo y ritmo de aprendizaje del alumno con síndrome de Down. El profesor seleccionará, adaptará e incorporará otros ejercicios intercalados, con pasos intermedios de menor dificultad. Algunos de estos textos impresos se han preparado expresamente para trabajar la comprensión. Habitualmente presentan lo cual 235   una lectura corta y sencilla, que el niño lee y entiende con facilidad. A continuación plantean una serie de preguntas de modo que el niño, poco a poco, incremente su atención y su memoria sobre los datos leídos. Un ejemplo, sacado de «El lenguaje comprensivo a través de los cuentos» (Aguilar y Vaquero, 1992), consiste en un texto de tres frases, sobre las que se hacen nueve preguntas (fig. 198). El profesor lo adaptará, si es necesario, haciendo una fotocopia ampliada, eliminando alguna pregunta, escribiendo él las contestaciones que dé el alumno verbalmente, etc. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b618f"
  },
  "titulo": "EJERCICIO 12 Las sopas de letras se comienzan a preparar en el momento en el que el niño con síndrome de Down conoce todas las letras del alfabeto. Como decíamos al hablar de las sílabas, las palabras sólo podrán leerse de izquierda a derecha y de arriba hacia abajo. En las primeras sopas de letras, las palabras a localizar estarán escritas en la hoja que se entrega al alumno. Después se sustituyen las palabras por dibujos, de modo que el niño evoque mentalmente la palabra escrita y la busque. Finalmente tendrá sólo una indicación genérica sobre los nombres que debe localizar: animales, prendas de vestir, objetos de la casa, etc. (fig. 199 y 200). Con el tiempo podrá entretenerse con las sopas de letras editadas para uso general. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6190"
  },
  "titulo": "Los primeros ejercicios pueden ser los de completar frases escritas en un 302   folio, a las que les falta una palabra que el niño debe pensar y escribir después de leer la frase. Si es preciso se escriben las palabras que faltan para que elija y copie. Pueden ponerse más palabras que las necesarias (fig. 244). Después no se escriben las palabras-modelo, aunque pueden ponerse dibujos que ayuden al niño a pensar en palabras (figs. 245 y 246). Finalmente no se ponen esas ayudas gráficas para que el niño piense. Se empieza con frases a las que les falta el complemento, después a las que les falta el sujeto y por último frases en las que no se ha escrito el verbo. Se sigue así una secuencia según el grado de dificultad, de un modo semejante al que se hacia con la lectura (fig. 247 a 249). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6191"
  },
  "titulo": "Se prepara una hoja de trabajo en cuya parte superior se escriben varias palabras. Debajo se ponen 3 columnas con una palabra modelo en cada una de ellas. La palabra realzada pertenece al mismo grupo que algunas de las palabras de la parte superior. El niño tiene que leer todo y copiar las palabras de arriba que correspondan en cada uno de los grupos (fig. 250). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6192"
  },
  "titulo": "Se prepara una hoja de trabajo en la que se ponen 3 nombres genéricos para que el alumno escriba debajo de cada uno palabras que designan cosas que pueden pertenecer a ese grupo (fig. 251). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6193"
  },
  "titulo": "Otro de los ejercicios apropiado para esta etapa es el de escribir definiciones sencillas o descripciones para que el niño, después de leerlas atentamente y de pensar, sea capaz de escribir el nombre que corresponde a la definición o a la descripción. Evidentemente el profesor pensará previamente qué 303   palabras son las que el niño puede escribir sin dificultad (fig. 252 y 253). "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6194"
  },
  "titulo": "Del mismo modo, se pueden preparar preguntas por escrito, a las que el alumno debe responder escribiendo una palabra. Pueden aprovecharse los textos de lectura para hacer preguntas que muestren el grado de atención, comprensión y memoria que tiene el niño (fig. 254). También pueden prepararse preguntas- control sobre los temas de las áreas de sociales y naturales que el alumno trabaja en su colegio. Es una actividad que recomendamos para que el alumno puede participar en los controles escritos que se hacen en el aula común, al igual que sus compañeros. Sólo será preciso que el tutor conozca el nivel lector y el de escritura del alumno, para adaptar el contenido del control a las posibilidades reales de recogida de información. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6195"
  },
  "titulo": "Se prepara una hoja de trabajo para que el alumno escriba un determinado número de palabras pertenecientes a un grupo o categoría. En la hoja el profesor indicará con una frase lo que el alumno debe realizar. Por ejemplo: • Escribe el nombre de cinco animales ................................ .......................... • Escribe el nombre de cinco prendas de vestir ............................................... • Escribe el nombre de cinco alimentos .......................................................... • Escribe el nombre de cinco muebles.............................................................. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6196"
  },
  "titulo": "En una hoja de trabajo, el profesor escribe varios nombres, todos ellos pertenecientes a un grupo. El alumno tiene que escribir el nombre de la categoría a que pertenecen. Por ejemplo: «Completa las frases»: • La cuchara, el tenedor, el cuchillo son......................................................... • La cama, la mesa, la silla son....................................................................... • La vaca, la paloma, el pollo son .................................................................. • El violín, el piano, la flauta son.................................................................. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6197"
  },
  "titulo": "Otro ejercicio para pensar, que no requiere mucha escritura, es que el alumno escriba los nombres de varios objetos o herramientas que se necesitan en determinadas tareas o profesiones. 318   Por ejemplo: • Escribe el nombre de cinco objetos que se usan en clase.............................. • Escribe el nombre de cinco herramientas de un carpintero............................ • Escribe el nombre de cinco objetos que se ponen en la mesa para comer....... • Escribe el nombre de cinco objetos que se usan en el cuarto de baño...........” "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6198"
  },
  "titulo": "Con el objeto de ayudar al niño a concentrarse y a evocar cada vez un mayor número de palabras, irán variándose las consignas. Se le pedirá tareas más largas cada vez. Por ejemplo: • Escribe el nombre de todas las cosas que sepas que pueden ser de madera................................................................................................... • Escribe el nombre de varias cosas que son duras............................ • Escribe el nombre de diez cosas que se ven en la calle...................... • Escribe el nombre de objetos que sirven para cortar........................... "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b6199"
  },
  "titulo": "El trabajo para aprender y usar los adjetivos correctamente puede hacerse por escrito, después de una conversación en la que se le explique al alumno que el adjetivo nos dice cómo es algo o alguien. Después de hacerlo oralmente, con varias frases, se prepara una hoja de trabajo en la que se escriben otras para que el alumno ponga el adjetivo correspondiente. Por ejemplo: «Completa las frases, poniendo una sola palabra»: 319   • El niño que duerme mucho es ................................... • El bosque que tiene muchos árboles es...................... • El joven que no quiere trabajar es.............................. • La niña que siempre ríe es......................................... Después pueden hacerse ejercicios para que el alumno ponga adjetivos calificativos a sustantivos y para que añada los sustantivos a adjetivos dados. Por ejemplo: «Escribe un adjetivo para los nombres y un nombre para los adjetivos»: • el perro ................................. • la flor .................................... • la montaña ........................... • la comida .............................. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b619a"
  },
  "titulo": "• • • • ............................... grande ............................... rica ............................... simpático .............................. azul El profesor escribe varias frases incompletas en la hoja de trabajo del alumno. A un lado se ponen varias palabras para que el alumno las lea, elija y escriba la que considere más adecuada para completar la frase. Inicialmente se pondrán palabras que no planteen dificultades para la elección. Poco a poco se pondrán trampas para que el alumno reflexione más. Ejemplos: «Elige una palabra y escríbela para completar las frases»: • El niño cogió el .................. para escribir *goma * lápiz * libro • Mi madre lavó la ropa con...................... * agua 320   * esponja * grifo * jabón • Para dormir me pongo .......................... * zapatillas * pijama * bata * cama "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b619b"
  },
  "titulo": "En la hoja de trabajo se escriben varias frases a las que faltan 2 palabras en cada una. El alumno debe leerlas y escribir las palabras que él crea oportunas de modo que las frases tengan sentido: Por ejemplo: «Completa las frases poniendo las palabras que faltan»: • Encima de la .......................... hay un ............................ de flores. • Esta tarta es para la ......................... de cumpleaños de ................. • Mi madre metió la ................... dentro de un .................................. • Todos los días llevo mi .................................al............................... "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b619c"
  },
  "titulo": "El alumno con síndrome de Down necesita que se le ayude a prolongar la longitud de sus enunciados orales y escritos. Frente a las afirmaciones tradicionales que se han hecho sobre el lenguaje «telegráfico» de las personas con síndrome de Down, comprobamos cómo en la actualidad dan una información cada vez más larga, completa y exacta, porque son lectores y porque practican con ejercicios específicos . Se prepara una hoja de trabajo en la que se escribe una frase corta. El 321   alumno debe repetirla añadiendo una palabra más en cada línea. Pueden ponerse ayudas para que el alumno deduzca qué palabra puede añadir. Por ejemplo: «Alarga las frases, añadiendo palabras» 1) 2) • Mi perro ............................... (¿qué hace?) • Mi perro.........................ladra. (¿cómo se llama?) • Mi perro Chulo ladra. .............(¿cómo ladra?) • Mi perro Chulo ladra mucho cuando está en la caseta. • Me gusta leer. • Me gusta ...(mucho)........leer. • Me gusta ....(mucho).......leer...(libros)............ • Me gusta.....(mucho).......leer...(libros)....... de ...(aventuras)...... . "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b619d"
  },
  "titulo": "Los niños que durante el aprendizaje de la lectura han manejado sus abecedarios personales están familiarizados con el orden alfabético, aunque aún no lo dominan. Es conveniente preparar ejercicios para que escriban el alfabeto en orden. Poco a poco tienen que aprenderlo de memoria para manejarse con soltura con los diccionarios. Para conseguirlo, puede empezarse con ejercicios en los que tengan que escribir palabras que empiecen por cada una de las letras del alfabeto. También deben ordenar palabras escritas previamente, copiándolas por orden alfabético, en su propia hoja de trabajo. Para facilitarles la tarea pueden escribir todo el alfabeto ellos mismos antes de poner trabajar indistintamente con mayúsculas o con iniciales minúsculas. las palabras en orden. Deberán 322   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b619e"
  },
  "titulo": "EJERCICIO 10 Es preciso enseñar a los alumnos a comprender y escribir adecuadamente una serie de diminutivos y aumentativos. Se empezará con palabras conocidas que frecuentemente se usan con diminutivo o con aumentativo. Deben comprender que los diminutivos pueden tener distintas terminaciones como: ito, illo, ico, ino, ín, uco y que todas ellas sirven para designar algo pequeño. En las distintas regiones españolas se utiliza con más frecuencia uno u otro. Los aumentativos pueden terminar en: ón, azo, ote, arón. Antes de que el alumno en su hoja de trabajo escriba los diminutivos y los aumentativos de una lista de palabras que le dicta el profesor, conviene realizar varios ejercicios orales. Después escribirá algunas frases en las que utilice un diminutivo o un aumentativo y que hagan referencia clara a esa precisión del sustantivo. Por ejemplo: «Escribe una frase sobre» ........ • Un perro que sea muy grande. • Una taza muy pequeña. • Los gatos recién nacidos. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b619f"
  },
  "titulo": "EJERCICIO 11 Continuando con el enriquecimiento del vocabulario y su mejor comprensión, se prepararán ejercicios para que el alumno se dé cuenta de que hay palabras derivadas o familiares de otras. Conocerlas y pensar sobre ello ayuda a expresarse mejor. En primer lugar se realizará un trabajo oral para que el alumno comprenda qué son palabras derivadas o familiares. Después realizará ejercicios escritos para que evoque y escriba todas las palabras que conoce en torno a una concreta. Si es preciso se le pondrán ayudas escritas hasta que adquiera soltura. 323   Ejemplos: «Escribe las palabras derivadas de flor»: • ¿Dónde se ponen las flores?........................................................................... • ¿Cómo se llama la persona que vende flores?................................................ • ¿Dónde se venden las flores?......................................................................... «Escribe varias palabras familiares de cada una de las siguientes»: • Pescado........................................................................................................... • Pan................................................................................................................... • Leche............................................................................................................... • Viaje................................................................................................................. • Barco................................................................................................................ "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a0"
  },
  "titulo": "EJERCICIO 12 El conocimiento y uso de los sinónimos nos permite mejorar los escritos, haciendo más grata su lectura porque se evita la repetición de un mismo vocablo en frases seguidas. Los alumnos con síndrome de Down deben aprender sinónimos de uso habitual para entender mejor lo que oyen y leen, así como para escribir y hablar con más soltura y riqueza. La experiencia nos demuestra, una vez más, que los buenos lectores captan y aprenden con facilidad algunos sinónimos porque deducen el significado por el contexto de las frases. Pero, en todo caso, conviene realizar una enseñanza de los mismos. Esta es una de las muchas tareas en las que se ve claramente la ayuda y refuerzo mutuo que se establecen entre el lenguaje oral, la lectura y la escritura. Inicialmente se le ayudará al alumno a aprender palabras sinónimas y a relacionarlas con las que ya conoce comprendiendo que tienen un significado igual 324   o muy parecido. Después irá escribiéndolas al lado de las que se ponen como estímulo para que piense y escriba una o varias palabras que expresen la misma idea. También debe aprender que determinadas frases pueden resumirse en una palabra que tiene el mismo significado. Ejemplo: «Completa la frase con una palabra»: • Quitar el polvo del suelo con un cepillo o una escoba es.....................(barrer). • Poner cada cosa en su sitio es..........................................................(ordenar). • Hacer la comida es.............................................................................(cocinar). Otros ejercicios pueden servir para que el alumno sea capaz de expresar la misma idea con frases diferentes. Ejemplo: La frase: «Pablo tiene muchas ganas de comer» expresa lo mismo que; «Pablo tiene mucha hambre» Escribe ahora frases que digan lo mismo de otra forma: • Adriana está muy sedienta. ............................................................................ • Santiago hizo un dibujo en su cuaderno. ........................................................ • Mi madre quitó la suciedad de la ropa. .......................................................... "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a1"
  },
  "titulo": "EJERCICIO 13 Los niños con síndrome de Down, desde las primeras etapas del método de lectura, empiezan a aprender y a relacionar palabras antónimas. Realizan tareas de asociación de palabras cuyo significado es opuesto, entendiéndolo muy bien. Así, han trazado líneas de unión entre gordo-delgado, alto-bajo, caliente-frío, bonito-feo, porque saben que en cada pareja una palabra significa lo contrario de la otra. Por este motivo no será muy difícil, para el alumno que ya escribe, completar parejas de palabras antónimas escribiendo los contrarios. 325   Sin embargo, cuando deben escribir pequeñas expresiones opuestas a los modelos dados, la tarea es más complicada porque les exige bastante esfuerzo mental. Por ejemplo, generalmente es difícil escribir lo contrario de: • Mar tranquilo • Tiempo caluroso • Estoy alegre • Apaga la luz • Cierra la puerta • Pon la mesa Si el alumno realiza previamente una serie de ejercicios orales, adquirirá soltura y después podrá pensar para escribir. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a2"
  },
  "titulo": "Se prepara una hoja de trabajo, dividida en dos partes por una raya vertical. De un modo destacado se escriben los artículos el y la, uno en cada lado. El alumno debe escribir debajo de cada artículo 10 palabras con su artículo en masculino, y otras 10 en femenino. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a3"
  },
  "titulo": "En una hoja de trabajo se escriben 10 sustantivos masculinos para que el alumno escriba a su lado los que correspondan en femenino. También debe realizarse a la inversa. Los primeros ejercicios se harán con palabras que no cambien sustancialmente como el gato-la gata, el niño-la niña, la fea-el feo. Después se incluirán otras palabras como: el hombre-la mujer, la yegua-el caballo, el toro-la vaca, etc. Finalmente el alumno ampliará su vocabulario con palabras que no cambian aunque se usen para designar o acompañar al masculino o femenino, como artista, periodista, amable, fuerte, etc. Para afianzar el aprendizaje y facilitar el uso correcto en la expresión oral y escrita, conviene que el alumno escriba varias frases utilizando sujetos y adjetivos en masculino y femenino. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a4"
  },
  "titulo": "Se le presenta al alumno una hoja con varias frases, algunas deben tener el 328   sujeto en masculino y otras en femenino. El alumno debe escribirlas de nuevo, cambiando el género. Por ejemplo, si la frase es: «Mi profesor del colegio se llama Luis y es muy simpático», el alumno deberá escribir: «Mi profesora se llama Luisa y es muy simpática». «Cambia las siguientes frases, poniéndolas en masculino»: • La panadera de mi pueblo se llama Juanita y es una mujer delgada. • Mi vecina tiene un perro y un gato. • La mona del circo era muy juguetona. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a5"
  },
  "titulo": "El uso adecuado de los plurales en la escritura, haciendo la concordancia correcta entre el artículo, el sustantivo, adjetivo y el verbo plantea algunas dificultades a los alumnos con síndrome de Down. Es frecuente que al escribir omitan la consonante final del plural. Es muy probable que si no se les enseña expresamente, no aprendan a convertir en plural algunas palabras. Se empezará, como siempre, con ejercicios sencillos. Se escriben en hoja una lista de nombres en singular precedidos de sus artículos el o la. Los primeros sustantivos que se pondrán serán aquellos que se convierten en plural añadiendo una s. Como el pato, la mesa, el coche, etc. El alumno escribirá a su derecha los plurales. Después se le enseñará que palabras como león, yogur, pincel, se convierten en plural añadiendo -es. Por último el alumno aprenderá a escribir los plurales de lápiz, nariz, tapiz, cambiando la z por c y añadiendo -es. CONJUGACIÓN DE LOS VERBOS Es muy difícil para los adolescentes con síndrome de Down la utilización 329   correcta de los tiempos de los verbos, especialmente en sus formas condicionales y compuestas. No procede que haga ejercicios de repetición oral y escrita con cada uno de los tiempos para aprenderlos de memoria. Realmente deben empezar a manejar con soltura sólo las formas simples de presente, pasado y futuro. Es más eficaz que hagan trabajos verbales y escritos para aprenderlos por el uso. Indudablemente que la lectura, las sesiones especializadas de lenguaje, las oportunidades para escuchar y para hablar, son grandes ayudas. Los ejercicios escritos son muy útiles porque la frase escrita que se ve y se lee en voz alta, se retiene mejor que la frase que sólo se oye. Con suficiente práctica, los alumnos van dándose cuenta de que determinadas frases suenan mal, no quedan bien, si el verbo no corresponde al tiempo de que se habla. «Ayer como carne», saben que está mal expresado, aunque puede suceder que no sepan escribirlo adecuadamente si no hacen ejercicios específicos para aprenderlo. Como recomendamos habitualmente, al comenzar los ejercicios el profesor explicará qué trabajo van a realizar y hará de modelo para que el alumno comprenda bien qué debe hacer. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a6"
  },
  "titulo": "En una hoja de papel se escriben varias frases incompletas. En todas falta un mismo verbo, aunque en diferente persona. Los sujetos son distintos. También conviene que cambien los complementos. El alumno debe darse cuenta de qué verbo falta y escribirlo de acuerdo con el sujeto. Después leerá las frases. Ejemplo: «Completa las frases, poniendo el verbo» • Yo ......................galletas y queso. • Papá ...................................patatas. • Mis amigos .........................un bocadillo. • Tú .......................................pollo con lechuga. • Nosotros............................. chocolate. 330   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a7"
  },
  "titulo": "necesita un verbo diferente. El alumno lo escribirá. Ejemplo: «Completa las frases»: Se escriben varias frases a las que les falta el verbo. Cada una • Mi padre ..........................el periódico. • El profesor ...................... la lección. • Nosotras ..........................con la pelota. • Yo ................................... la tele. Después el alumno frases. Es conveniente preguntarle: «¿cuándo?» después de la lectura de cada frase para que se dé cuenta en qué momento, en qué unidad de tiempo, se realiza esa acción. leerá las "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a8"
  },
  "titulo": "El alumno puede escribir en su cuaderno los tres tiempos simples de presente, pasado y futuro anteponiendo los pronombres personales. Conviene que en la parte superior de la hoja, de un modo destacado figuren las palabras ayer - hoy - mañana, o antes - ahora - después y debajo el tiempo del verbo que corresponda. Repitiendo esta actividad, de vez en cuando, el alumno se acostumbrará al uso de los 3 tiempos fundamentales y escribirá con más corrección. Se pueden preparar diversos ejercicios de práctica, con los verbos más usuales, empezando por los regulares y poniendo de modelo el presente. Poco a poco se varían y complican los ejercicios. Ejemplos: «Completa las columnas escribiendo los verbos que faltan»: 331   Mañana Ayer comeré comí ...... ...... ...... Después Antes ...... dormí bailaré ...... ...... ...... leí ...... ...... Infinitivo Hoy como bebo canto pinto Ahora ...... ...... escribo Pasado Ayer Antes ...... ...... ...... Presente Hoy Ahora hago estoy tengo Futuro Mañana Después ...... ...... ...... hacer estar tener "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61a9"
  },
  "titulo": "Se mantiene una conversación con el alumno en la que se le ayuda a recordar y a contar diversas actividades realizadas el día anterior. Se le ayuda a resumir en frases algunas de ellas. Después el alumno las escribirá, utilizando el tiempo pasado, y las leerá. "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61aa"
  },
  "titulo": "Al igual que en el ejercicio anterior, se conversa con el alumno sobre qué actividades va a realizar al día siguiente, en vacaciones y cuando sea mayor. Se le ayuda a elaborar frases sencillas en futuro. Después el alumno debe escribirlas y leerlas. 332   "
},{
  "_id": {
    "$oid": "6302c34e1ea8cb9f0c2b61ab"
  },
  "titulo": "EJERCICIO 10 Se le entrega al alumno una hoja de trabajo en la que están escritas varias frases. Algunas están en presente, otras en futuro y otras en pasado. El alumno debe darse cuenta de qué verbo necesita y escribirlo en el tiempo que corresponde. Ejemplo. “Completa las frases»: • Elena hoy .................................chocolate. • Ayer Ana ................................. macarrones. • Marta mañana .........................helado. • Hoy yo .....................................un cuento. • Mañana nosotros .....................en la piscina. • Ayer mis padres .......................al cine. • Mañana ....................................una carta a mi tía.” "
}]