[{
  "_id": {
    "$oid": "62c323663875d2dd910fccda"
  },
  "titulo": " Las Horas con Pacman ",
  "url": "https://www.cokitos.com/las-horas-con-pacman/play/",
  "descripcion": "Juego educativo online para aprender o repasar las horas con Pacman, un comecocos con relojes. El juego tiene diferentes niveles de dificultad, que se pueden usar para enseñar horas cada vez más complicadas. Empieza con las horas en punto marcadas en los relojes analógicos. Practica con las horas y media, después los cuartos de hora, […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccdb"
  },
  "titulo": " Pic-a-Pix: Mosaicos del Abecedario ",
  "url": "https://www.cokitos.com/pic-a-pix-mosaicos-del-abecedario/play/",
  "descripcion": "Pic-a-pix es un juego educativo con mosaicos de letras del alfabeto para pintar, pixel a pixel en blando y negro, siguiendo las instrucciones numéricas en cada fila a la izquierda. Por ejemplo: 442 significa dejar 4 cuadros en blanco de esa fila, 4 en negro (haciendo clic en los cuadros) y dos en blanco. 325 […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccdc"
  },
  "titulo": " Precisión con el Mouse ",
  "url": "https://www.cokitos.com/precision-con-el-mouse/play/",
  "descripcion": "Juego de precisión con el mouse para jugar online, que consiste en mover el punto rojo con el ratón del ordenador, de forma que no toque ninguna pared del laberinto mostrado. Demuestra tu precisión y practica el movimiento del mouse con este juego de habilidad y laberintos para practicar con este periférico de la computadora. […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccdd"
  },
  "titulo": " Patrón de Memoria ",
  "url": "https://www.cokitos.com/patron-de-memoria/play/",
  "descripcion": "Patrón de memoria es un juego de memoria visual online, con una cuadrícula de píxeles que destacan en color verde y debes retener en tu memoria. Observa en unas décimas de segundo el patrón de memoria y repítelo una vez que desaparezca. Presta mucha atención en este juego de memoria para niños y adultos, y […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccde"
  },
  "titulo": " Programación Inversa para niños: ¿a dónde va el robot? ",
  "url": "https://www.cokitos.com/programacion-inversa-para-ninos-donde-va-el-robot/play/",
  "descripcion": "Programación Inversa para niños: ¿a dónde va el robot? Juego educativo online de robots y programación, para determinar dónde va el robot, en qué símbolo termina su trayecto cuando sigue las instrucciones marcadas en su código de programación. Simula los movimientos que tiene programado el robot para averiguar en qué posición acaba el robot. Responde […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccdf"
  },
  "titulo": " Unir Puntos de Números ",
  "url": "https://www.cokitos.com/unir-puntos-de-numeros/play/",
  "descripcion": "Juego online educativo para niños, de unir puntos de números, con cifras del 1 al 50 aproximadamente, de forma que los puntos forman una figura conocida, que aparece en miniatura en la esquina izquierda de la pantalla. Revisa los números, de dos cifras, en este divertido juego con el objetivo de formar un dibujo relativo […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce0"
  },
  "titulo": " Juego de Robótica: Descifrar ",
  "url": "https://www.cokitos.com/juego-de-robotica-descifrar/play/",
  "descripcion": "Juego de robótica online para descifrar la palabra. El robot de este juego de robótica se desplaza por la cuadrícula con las instrucciones arriba, abajo, izquierda y derecha, de forma secuencial. Solo puede hacer un movimiento cada vez. Descifra la palabra que escribe el robot con los movimientos indicados en la parte de abajo con […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce1"
  },
  "titulo": " Programar al Panda ",
  "url": "https://www.cokitos.com/programar-al-panda/play/",
  "descripcion": "Programar al panda (Code Panda) es un juego online para aprender a programar, adecuado para niños y niñas de primaria que quieren aprender informática y robótica, habilidades digitales muy importante para su futuro profesional. Su nombre original es Code Panda. El juego permite adquirir competencias digitales y aprender cómo programar al oso panda para que […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce2"
  },
  "titulo": " 3 en Raya de Planetas (2 Jugadores) ",
  "url": "https://www.cokitos.com/3-en-raya-de-planetas-2-jugadores/play/",
  "descripcion": "3 en Raya de Planetas (2 Jugadores). Juego de mesa online interactivo de 3 en raya, con temática educativa relativa al espacio: coloca los planetas de color rojo o azul para conseguir poner 3 planetas en línea, horizontal, vertical o transversal. Puedes jugar solo o para 2 jugadores. Un juego de mesa online ideal para […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce3"
  },
  "titulo": " Memoria Gato Tom ",
  "url": "https://www.cokitos.com/memoria-gato-tom/play/",
  "descripcion": "Memoria Gato Tom es el juego de hacer parejas de personajes iguales. Voltea las cartas para observar los personajes que aparecen debajo, memoriza qué dibujo aparece en cada posición y haz parejas de cartas iguales con el gato Tom y sus amigos. Cada nivel que avanzas, será más complicado porque se añaden más cartas y […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce4"
  },
  "titulo": " Ejercitar la Memoria Visual ",
  "url": "https://www.cokitos.com/ejercitar-la-memoria-visual/play/",
  "descripcion": "Ejercitar la Memoria Visual es el juego online para adultos o niños, para practicar la memoria visual recordando objetos en la bola de cristal. Juego de memorizar objetos al azar que aparecen por unos segundos dentro de una bola de cristal. Aprovecha el tiempo para memorizar y recordar los objetos. En cada ronda aparece un […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce5"
  },
  "titulo": " 4 en Raya ",
  "url": "https://www.cokitos.com/4-en-raya/play/",
  "descripcion": "Juego de 4 en raya online para jugar gratis, en el que puedes jugar solo, contra la máquina, o con dos jugadores. Uno de los jugadores tendrá las fichas rojas y otro las fichas amarillas, con el objetivo de colocarlas alineadas en el tablero de juego de cuatro en línea. El objetivo es hacer el […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce6"
  },
  "titulo": " Tres en Raya ",
  "url": "https://www.cokitos.com/tres-en-raya/play/",
  "descripcion": "Tres en raya online es el popular juego de mesa para todas las edades. Juego educativo de 3 en raya para disfrutar jugando gratis en Cokitos. Puedes jugar contra la computadora o contra otro amigo en el mismo ordenador. Pon tres fichas iguales en raya, horizontal, vertical o en diagonal."
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce7"
  },
  "titulo": " Pacman Tablas de Multiplicar ",
  "url": "https://www.cokitos.com/pacman-tablas-de-multiplicar/play/",
  "descripcion": "Pacman Tablas de Multiplicar es un juego educativo online de matemáticas, una actividad divertida para repasar y aprender las tablas de multiplicar con Pacman. Elige la tabla (o múltiples tablas) de multiplicar que quieres revisar, y juega a Pacman, con el objetivo de recoger el número resultado de la multiplicación que se muestra. Las matemáticas […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce8"
  },
  "titulo": " Unir Números: Formas en Inglés ",
  "url": "https://www.cokitos.com/unir-numeros-formas-en-ingles/play/",
  "descripcion": "Juego online de geometría para construir formas geométricas sencillas para niños, en inglés, uniendo los números en orden. Enciende los altavoces y escucha cómo pronuncia los números a medida que se unen con una línea, arrastrando el ratón entre los números en orden. Cuando hayas cerrado la forma, escucharás el nombre de la forma pronunciada […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcce9"
  },
  "titulo": " Ejercicios de Resta ",
  "url": "https://www.cokitos.com/ejercicios-de-resta/play/",
  "descripcion": "Ejercicios de resta es un juego de cálculo mental online para practicar sustracciones de uno o dos dígitos, a contrarreloj. Responde correctamente antes de que baje el telón, y consigue el mayor número de respuestas correctas consecutivas ante las operaciones matemáticas de resta propuestas. Estos ejercicios te ayudarán con el cálculo matemático y las restas. […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccea"
  },
  "titulo": " Patrones de Pingüinos ",
  "url": "https://www.cokitos.com/patrones-de-pinguinos/play/",
  "descripcion": "Juego de patrones de pingüinos para jugar online, una actividad interactiva para completar la secuencia lógica con figuras de invierno. Y qué mejor que los animales invernales más divertidos, los pingüinos. Elige el pingüino que completa la secuencia o el patrón lógico, y pasa al siguiente. Cada pingüino lleva gorros y bufandas de diferentes colores […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcceb"
  },
  "titulo": " Geoplano Virtual: Tablero Geométrico ",
  "url": "https://www.cokitos.com/geoplano-virtual-tablero-geometrico/play/",
  "descripcion": "El geoplano virtual es un tablero geométrico, en el que se señalan con puntos las intersecciones de la cuadrícula, y allí se pueden pinchar puntos para unir con líneas rectas y formar figuras geométricas, aprender el perímetro, el área o superficie e incluso aprender las coordenadas del primer cuadrante o positivo. Con este geoboard o […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccec"
  },
  "titulo": " Ejercicios de Suma ",
  "url": "https://www.cokitos.com/ejercicios-de-suma/play/",
  "descripcion": "Ejercicios de suma es un juego de cálculo mental online para practicar sumas de uno o dos dígitos, a contrarreloj. Responde correctamente antes de que baje el telón, y consigue el mayor número de respuestas correctas consecutivas ante las operaciones matemáticas de suma propuestas. Estos ejercicios te ayudarán con el cálculo matemático y las sumas. […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fcced"
  },
  "titulo": " Ejercicios de Cálculo Mental ",
  "url": "https://www.cokitos.com/ejercicios-de-calculo-mental/play/",
  "descripcion": "Ejercicios de cálculo mental para practicar online con actividades de suma, resta, multiplicación o división. Una actividad interactiva para que niños y adultos ejerciten su cálculo matemático y la resolución mental de operaciones básicas aritméticas. En primer lugar debes elegir la operación matemática que se quiere practicar. Con esta actividad matemática puedes estudiar aritmética, mejorar […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccee"
  },
  "titulo": " Sumar Dinero (Monedas de Euro €) ",
  "url": "https://www.cokitos.com/sumar-dinero-monedas-de-euro-e/play/",
  "descripcion": "Sumar Dinero (Monedas de Euro €), es un juego online de dinero de tipo educativo, para niños, en el que tienes que sumar dinero, en concreto monedas de euro, la moneda oficial europea. Puedes elegir qué monedas forman parte de estas sumas de dinero en monedas de euro (céntimos, monedas de diez céntimos, de dos […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccef"
  },
  "titulo": " Arkanoid Matemáticas ",
  "url": "https://www.cokitos.com/arkanoid-matematicas/play/",
  "descripcion": "Arkanoid matemáticas (Numblocks hunter de Lofgames) es un juego educativo online de cálculo para practicar diferentes operaciones en tiempo real. Dispara con los resultados correctos las operaciones de sumas, resta, multiplicaciones, divisiones, redondeo, media, y factores de un número. Un juego completo de aritmética interactivo y divertido, con el formato de Arkanoid, que consiste en […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf0"
  },
  "titulo": " Dictado: Separar en Sílabas ",
  "url": "https://www.cokitos.com/separar-en-silabas/play/",
  "descripcion": "Juego de separar en sílabas las palabras de los dibujos que van apareciendo. Se trata de un dictado de sílabas para niños, para jugar online. Concatena sílabas en el panal lleno de sílabas, y completa la palabra para que aparezca otro objeto que tienes que separar en sílabas."
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf1"
  },
  "titulo": " Ahorcado de Banderas de Europa ",
  "url": "https://www.cokitos.com/ahorcado-de-banderas-de-europa/play/",
  "descripcion": "Ahorcado de banderas de Europa es el juego de preguntas con banderas de algunos países europeos en español. Observa la bandera y haz clic en el nombre del país europeo correcto. Conoce mejor Europa y su geografía con este divertido juego educativo de geografía, para aprender las banderas y los países que forman parte del […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf2"
  },
  "titulo": " Solitario para Niños ",
  "url": "https://www.cokitos.com/solitario-para-ninos/play/",
  "descripcion": "Solitario para niños es un juego online con frutas para mover los elementos de una columna a otra, con el objetivo de hacer parejas de frutas iguales. Se trata de buscar la estrategia de movimientos entre columnas para emparejar a frutas iguales, de forma que desaparezcan y se pueda despejar el panel. Es un juego […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf3"
  },
  "titulo": " Crear Música: Mush-Mush and the Mushables ",
  "url": "https://www.cokitos.com/crear-musica-mush-mush-and-the-mushables/play/",
  "descripcion": "Crear Música: Mush-Mush and the Mushables, es un juego de música online educativo y creativo para niños. Mush-Mush and the Mushables es una serie de televisión que muestra las aventuras de una comunidad de hongos. Para crear música en este juego, arrastra las parcelas de tierra que equivalen a los compases musicales. Arrastra las plantas, […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf4"
  },
  "titulo": " Anterior y Siguiente de un Número ",
  "url": "https://www.cokitos.com/anterior-y-siguiente-de-un-numero/play/",
  "descripcion": "Anterior y Siguiente de un Número es un juego educativo online para niños de primaria. Juega para aprender el concepto de número anterior y siguiente de un número dado, y el número entre medias, jugando con números hasta el 100, ideal para niños y niñas alrededor de 6 años. En la parte derecha aparecen una […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf5"
  },
  "titulo": " Tablero Matemático ",
  "url": "https://www.cokitos.com/tablero-matematico/play/",
  "descripcion": "Juego de tablero matemático, un juego de puzzle educativo online para niños, que consiste en completar las operaciones de suma y resta, hasta 10, 20 o 100 (cambia el rango de números en la rueda de configuración), operaciones matemáticas que están entrelazadas, es decir, los números forman parte de varias ecuaciones a la vez. El […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf6"
  },
  "titulo": " Puzzle Rompecabezas de Sumas ",
  "url": "https://www.cokitos.com/puzzle-rompecabezas-de-sumas/play/",
  "descripcion": "Puzzle Rompecabezas de Sumas es un juego online para niños, con sumas y restas, para estudiar matemáticas completando operaciones. Disfruta este juego online de matemáticas, completando algunas sumas o restas. Elige la modalidad, y completa sumas hasta 10 sencillas, hasta 20, hasta 100 y hasta 1000. En la rueda de configuración puedes elegir el rango […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf7"
  },
  "titulo": " Operadores Matemáticos ",
  "url": "https://www.cokitos.com/operadores-matematicos/play/",
  "descripcion": "Operadores matemáticos es un juego educativo online, de matemáticas para niños, cuyo objetivo es elegir el signo u operador matemático correcto de la operación: suma, resta, multiplicación o división. Juego de aritmética completa para niños de primaria que consiste en elegir la operación matemática, suma, resta, multiplicación o división, que hace verdadera la expresión algebraica. […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf8"
  },
  "titulo": " Memory de la Tabla del 2 ",
  "url": "https://www.cokitos.com/memory-de-la-tabla-del-2/play/",
  "descripcion": "Memory de la Tabla del 2 es el juego de memoria con números para repasar la tabla de multiplicar del número dos. Levanta las cartas y observa las multiplicaciones así como los resultados. Empareja las cartas, haciendo corresponder la multiplicación con el resultado correcto. Un juego de memoria y parejas para repasar la tabla del […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccf9"
  },
  "titulo": " Puzzles de Sumas y Restas ",
  "url": "https://www.cokitos.com/puzzles-de-sumas-y-restas/play/",
  "descripcion": "Puzzles de sumas y restas es un juego educativo online en el que puedes practicar algunas operaciones matemáticas. Elige sumas o restas al principio del juego y haz clic en la respuesta de cada operación matemática para desbloquear una pieza del puzzle, hasta que completes todas y puedas desvelar la imagen oculta. Resuelve todas las […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccfa"
  },
  "titulo": " Mahjong de Sumas de Dos Dígitos ",
  "url": "https://www.cokitos.com/mahjong-de-sumas/play/",
  "descripcion": "Practica el Mahjong de matemáticas con estas sumas de dos dígitos en este juego educativo online. Conecta piezas equivalentes, resolviendo previamente las sumas, y conectando cada pieza del Mahjong con el resultado correcto. Practica sumas hasta el 50, de dos dígitos, en este juego de mesa de Mahjong mezclado con Matemáticas para practicar sumas y […]"
},{
  "_id": {
    "$oid": "62c323663875d2dd910fccfb"
  },
  "titulo": " Múltiplos de 2 ",
  "url": "https://www.cokitos.com/multiplos-de-2/play/",
  "descripcion": "Múltiplos de 2 es el juego online de tipo concurso, para responder adecuadamente a las divisiones planteadas para repasar los múltiplos del número 2. Observa la ecuación y responde con el múltiplo de 2 correspondiente, resolviendo la división planteada. Repasa matemáticas, múltiplos y divisores con este juego educativo de múltiplos de 2."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fccfc"
  },
  "titulo": " Restas en Movimiento ",
  "url": "https://www.cokitos.com/restas-en-movimiento/play/",
  "descripcion": "Restas en movimiento es un juego educativo online para practicar algunas restas o sustracciones, de dos dígitos, mientras los resultados se mueven orbitando alrededor de la resta propuesta. Realiza la operación, y señala la burbuja en movimiento que contiene el resultado apropiado para resolver la sencilla ecuación aritmética. Presta atención para poder hacer clic sobre […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fccfd"
  },
  "titulo": " Segar la Hierba: Cut Grass ",
  "url": "https://www.cokitos.com/segar-la-hierba-cut-grass/play/",
  "descripcion": "Segar la hierba (Cut grass) es el juego de puzzle o laberintos para pasar el cortacésped y eliminar la hierba de los caminos. Usa las flechas del teclado y dirige al cortacésped o segadora a través del laberinto para que no quede ni una brizna de plantas. Cuando acabes el laberinto, aparecerán algunas mariposas y […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fccfe"
  },
  "titulo": " Pirámide de Sumas ",
  "url": "https://www.cokitos.com/piramide-de-sumas/play/",
  "descripcion": "Juego de pirámide de sumas con Einstein, en la que hay que completar los huecos de la pirámide con el número correcto de forma que los dos números de la base sumen el número que tienen por encima. Por tanto hay que hacer sumas y restas, y comprobaciones para dar con el número que falta […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fccff"
  },
  "titulo": " Ajedrez para Niños ",
  "url": "https://www.cokitos.com/ajedrez-para-ninos/play/",
  "descripcion": "Juego de ajedrez para niños, o ajedrez junior (Junior Chess) para jugar online y gratis. Elige el nivel y el color de tus fichas del ajedrez, y podrás empezar a practicar el juego de ajedrez. Cuando hagas clic en una figura, podrás ver en color las casillas a las que puedes mover la ficha, lo […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd00"
  },
  "titulo": " Tabla del 1: Comecocos ",
  "url": "https://www.cokitos.com/tabla-del-1-comecocos/play/",
  "descripcion": "Tabla del 1 comecocos, es un juego educativo online para repasar las tablas de multiplicar. Con el formato del juego de Pacman arcade, debes mover al protagonista del juego para recoger el resultado correcto de la multiplicación de la tabla del 1. Repasa estas multiplicaciones sencillas con el número 1. La tabla del 1 es […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd01"
  },
  "titulo": " Escribir Palabras de Primavera en Inglés ",
  "url": "https://www.cokitos.com/escribir-palabras-de-primavera-en-ingles/play/",
  "descripcion": "Escribir Palabras de Primavera en Inglés. Observa los dibujos de primavera y escucha, si lo necesitas, las palabras en ingles al hacer clic sobre el dibujo. Aprende palabras en inglés como flores, hierba, renacuajos, rana, vaca… y deletrea las palabras en cada una de las fichas flash. Si es correcta, la palabra se pondrá de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd02"
  },
  "titulo": " Crear Formas Sonrientes: juego de Diseño ",
  "url": "https://www.cokitos.com/crear-formas-sonrientes/play/",
  "descripcion": "Juego de diseño y creatividad (Smiley Shapes), para crear formas sonrientes jugando online. El juego simula una pequeña aplicación de diseño online, con formas para elegir, colores a aplicar, selector de tamaño, herramienta de rotación de formas, y cara a aplicar que equivale a una emoción, más seria, sonriente, de mascota o sacando la lengua. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd03"
  },
  "titulo": " Número de Sílabas ",
  "url": "https://www.cokitos.com/numero-de-silabas/play/",
  "descripcion": "Número de sílabas es un sencillo juego educativo y online para niños de primaria, para contar las sílabas de una palabra en español (castellano). Observa la palabra, cuenta el número de sílabas e indícalo en las casillas. Si lo has hecho de forma correcta , verás la palabra aparecer con las sílabas separadas por guiones […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd04"
  },
  "titulo": " Restas de Dos Dígitos ",
  "url": "https://www.cokitos.com/restas-de-dos-digitos/play/",
  "descripcion": "Restas de dos dígitos es el juego de matemáticas online para practicar operaciones de adición con una y dos cifras. Elige el nivel, básico, medio y avanzado. En los niveles más fáciles, puedes practicar las restas de un dígito, y en el más avanzado podrás jugar con las restas de dos cifras. El juego consiste […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd05"
  },
  "titulo": " Criptograma: Descifrar la Palabra ",
  "url": "https://www.cokitos.com/descifrar-la-palabra/play/",
  "descripcion": "Descifrar la palabra es un criptograma online, un juego de teclado para descifrar la palabra de verano en inglés usando la leyenda o el código para situar las letras de la palabra en su lugar correcto. Acude al código y determina la letra que debes pulsar en el teclado. Un juego para estimular la concentración, […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd06"
  },
  "titulo": " Sumas de Dos Cifras ",
  "url": "https://www.cokitos.com/sumas-de-dos-cifras/play/",
  "descripcion": "Sumas de dos cifras es el juego de matemáticas divertido para jugar online y practicar algunas operaciones de suma, con una y dos cifras. Las sumas de dos dígitos se estudian a los 6 y 7 años en primaria, y con esta actividad pueden entrenarlas. El juego de las sumas de dos dígitos consiste en […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd07"
  },
  "titulo": " Adivina el Instrumento Musical ",
  "url": "https://www.cokitos.com/adivina-el-instrumento-musical/play/",
  "descripcion": "Adivina el Instrumento Musical es un juego online de memoria musical o memoria auditiva. Juego de hacer parejas de cartas en el que tienes que hacer una pareja con el dibujo del instrumento musical y el audio del sonido que hace. Escucha los sonidos de los instrumentos musicales levanta cartas y memoriza la posición de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd08"
  },
  "titulo": " Secuencias de Números ",
  "url": "https://www.cokitos.com/secuencias-de-numeros/play/",
  "descripcion": "Secuencias de números es una actividad interactiva para niños, online, con números representados por dados. En cada nivel se representa una secuencia diferente, que tienes que comprender para poder determinar el número que va en la interrogación, deduciendo la regla seguida en la serie de números. Juego sencillo de series o patrones numéricos. Observa la […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd09"
  },
  "titulo": " Secuencias de Animales ",
  "url": "https://www.cokitos.com/secuencias-de-animales/play/",
  "descripcion": "Secuencias de animales es un juego educativo online para niños, de Digipuzzle, para aprender el concepto de serie o secuencia lógica u ordenada. Esta actividad de secuencias puede ser perfecta para niños y niñas de 6 y 7 años de edad, incluso antes. Con 8 años se estudian las series numéricas, así que estas secuencias […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd0a"
  },
  "titulo": " Pacman Sumas y Multiplicaciones en Invierno ",
  "url": "https://www.cokitos.com/pacman-sumas-y-multiplicaciones-en-invierno/play/",
  "descripcion": "Pacman Sumas, restas y Multiplicaciones en Invierno para jugar online y aprender jugando. Juego de matemáticas educativo para practicar y estudiar las operaciones matemáticas más importantes, sumas, restas y multiplicaciones, en invierno. El protagonista, Pacman, debe recoger los copos de nieve de invierno y acudir hasta la solución de la operación matemática propuesta. Cuando llegues […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd0b"
  },
  "titulo": " Tabla del 1: Golpear al Topo ",
  "url": "https://www.cokitos.com/tabla-del-1-golpear-al-topo/play/",
  "descripcion": "Tabla del 1, golpear al topo es el juego online para repasar las tablas de multiplicar en matemáticas. Repasa la tabla del 1 con el juego de los topos. Golpea únicamente a los topos que dicen la verdad, que muestran una multiplicación del número 1 que sea verdadera. No golpees a los topos que no […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd0c"
  },
  "titulo": " Carrera de Motos del Teclado ",
  "url": "https://www.cokitos.com/carrera-de-motos-del-teclado/play/",
  "descripcion": "Juego del teclado o mecanografía online que consiste en disputar una carrera de motos, donde el objetivo es llegar el primero. Cuanto más rápido teclees las palabras en inglés que aparecen debajo, más rápido correrá tu motocicleta la carrera, y más probabilidades tendrás de ganarla. No te equivoques para avanzar la máxima distancia posible. Juega […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd0d"
  },
  "titulo": " Memoria para 2 Jugadores ",
  "url": "https://www.cokitos.com/memoria-para-2-jugadores/play/",
  "descripcion": "Memoria para 2 jugadores (Doodle Memory Multiplayer) es un juego online para hacer parejas que se juega por turnos. Las parejas son de objetos o conceptos complementarios, según su significado o su utilidad. Empareja un queso y un ratón, un oso y el bambú, un paraguas y una nube de lluvia, un ovni y un […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd0e"
  },
  "titulo": " Cálculo Mental Zombie ",
  "url": "https://www.cokitos.com/calculo-mental-zombie/play/",
  "descripcion": "Cálculo Zombi (Zombie number) es el juego de cálculo mental con zombies para estudiar operaciones matemáticas como la suma, resta, multiplicación y división con un juego de disparos. Teclea el número respuesta de la operación que lleva cada zombie, y haz clic en la casilla de verificar para que el soldado dispare con ese número. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd0f"
  },
  "titulo": " Sumas en la Granja ",
  "url": "https://www.cokitos.com/sumas-en-la-granja/play/",
  "descripcion": "Juego online de puzzle con sumas en la granja. Revisa algunas operaciones matemáticas, elige sumas y restas para practicar y resuelve los puzzles con imágenes de la granja, animales, plantas, cosecha y agricultura. Define el rango de números, que determinará si las sumas y restas son de una cifra, de dos cifras o de tres […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd10"
  },
  "titulo": " Pares e Impares con el Tanque ",
  "url": "https://www.cokitos.com/pares-e-impares-con-el-tanque/play/",
  "descripcion": "Pares o impares con el tanque es el juego de matemáticas online para repasar los números pares o impares. Mueve el tanque, usando el ratón o tocando la pantalla, al carril en el que quieras que avance, para que recoja la mina segura. Pasa con el tanque matemático sobre la solución planteada en inglés. Recoge […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd11"
  },
  "titulo": " Puzzle de Completar Restas ",
  "url": "https://www.cokitos.com/completar-restas/play/",
  "descripcion": "Puzzle online de completar restas para niños, para jugar online de forma interactiva con operaciones de resta matemática. Arrastra la pieza del puzzle al número para completar la resta, de forma que la ecuación sea correcta. Completa el puzzle resolviendo todas las restas en este juego de puzzle online interactivo con matemáticas."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd12"
  },
  "titulo": " Adivinanzas de los Sentidos y el Cuerpo Humano ",
  "url": "https://www.cokitos.com/adivinanzas-de-los-sentidos-y-el-cuerpo-humano/play/",
  "descripcion": "Adivinanzas de los sentidos y el cuerpo humano es una actividad online e interactiva, para leer la adivinanzas, que tiene además rima, y seleccionar el dibujo del órgano de los sentidos o la parte del cuerpo humano que sea la respuesta de la adivinanza. Un juego de adivinanzas para niños, para jugar online y gratis […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd13"
  },
  "titulo": " Tablas de Multiplicar Interactivas ",
  "url": "https://www.cokitos.com/practicar-tablas-de-multiplicar-interactivas/play/",
  "descripcion": "Tablas de multiplicar interactivas, juego educativo de matemáticas para practicar las tablas de multiplicar con una actividad interactiva, arrastrando los números a las operaciones, practicando todas las tablas desde la tabla del 1. Elige la tabla de multiplicar que quieras practicar del 1 al 9, arrastra los números a las casillas de solución y haz […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd14"
  },
  "titulo": " Redondeo con el Tanque Matemático ",
  "url": "https://www.cokitos.com/redondeo-con-el-tanque-matematico/play/",
  "descripcion": "Redondeo con el tanque matemático es el juego online para redondear números al número entero más cercano. Lee el enunciado matemático en inglés, y determina el número al que debes redondear el número del enunciado. Mueve el tanque haciendo clic en el carril al que has de moverte para pasar por la mina correcta, de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd15"
  },
  "titulo": " Unir los Sinónimos ",
  "url": "https://www.cokitos.com/unir-los-sinonimos/play/",
  "descripcion": "Unir los sinónimos es un juego online para leer y comprender el significado de las palabras, en busca de parejas de palabras que tenga el mismo significado o sean muy parecidos. Lee las palabras y arrastra cada palabra de arriba a uno de los huecos, de forma que sean sinónimas. Busca palabras cuyo significado sea […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd16"
  },
  "titulo": " Ordenar los Planetas ",
  "url": "https://www.cokitos.com/ordenar-los-planetas/play/",
  "descripcion": "Ordenar los planetas online es una actividad interactiva para arrastrar las fichas de planetas, que contienen su imagen y su nombre, al área de orden para poner el primero hasta el octavo planeta del sistema solar. Sitúa los planetas en orden de forma que el primer planeta sea el más cercano al sol, y el […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd17"
  },
  "titulo": " Crucigrama de Planetas ",
  "url": "https://www.cokitos.com/crucigrama-de-planetas/play/",
  "descripcion": "Crucigrama de planetas es el juego online para escribir los nombres de los planetas y completar el juego de palabras cruzadas. Haz clic en la palabra para leer la pista, y adivina de qué planeta se trata. Cuál es el planeta más grande, el más caliente, nuestro planeta o conoce el orden de los planetas […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd18"
  },
  "titulo": " Pinball Clásico Online ",
  "url": "https://www.cokitos.com/pinball-clasico/play/",
  "descripcion": "Pinball clásico online para jugar gratis y online. El tradicional juego de pinball de las salas recreativas se traslada al ámbito digital en este juego interactivo online. Juega al clásico Pinball, lanza la bola presionando la barra de espacio, y golpéala con las palas que se accionaban con los botones laterales, con las flechas izquierda […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd19"
  },
  "titulo": " Restas con el Tanque ",
  "url": "https://www.cokitos.com/restas-con-el-tanque/play/",
  "descripcion": "Restas con el tanque es el juego de matemáticas online para practicar algunas restas, dirigiendo el tanque hacia las minas seguras del suelo. Usa el ratón para jugar a este juego, haciendo clic en el lado al que quieras desplazar al tanque. También puedes parar al tanque para poder hacer el cálculo de resta y […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd1a"
  },
  "titulo": " Cálculo Matemático Mini Juegos ",
  "url": "https://www.cokitos.com/calculo-matematico-mini-juegos/play/",
  "descripcion": "Cálculo matemático, mini juegos, es una colección online de retos de cálculo mental. Los juegos que contiene son: Doble y Mitad, Camino de Dobles, Alcanzar un número, Encontrar el operador matemático, Matriz matemática, Calculadora, Círculo de Matemáticas y Verdadero o falso. Elige el minijuego de cálculo matemático y ejercita las operaciones de suma, resta, multiplicación […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd1b"
  },
  "titulo": " Completar el Dibujo ",
  "url": "https://www.cokitos.com/completar-el-dibujo/play/",
  "descripcion": "Completar el dibujo es un juego online de arte o plástica para finalizar el dibujo con la parte complementaria, dibujando la parte que falta. Usa el ratón para dibujar con el lápiz virtual el trazo que complete el dibujo. Si es correcto, verás la imagen al completo y pasarás a completar el siguiente dibujo. Dibuja […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd1c"
  },
  "titulo": " Dibujo Libre ",
  "url": "https://www.cokitos.com/pizarra-de-dibujo-libre/play/",
  "descripcion": "Dibujo libre es un juego online para niños que quieran crear sus propios diseños a su manera, usando su imaginación y creatividad. En esta pizarra de dibujo libre tienes todas las herramientas necesarias para pintar el dibujo que quieras. Dispones de lapicero, brocha de trazo grueso y bote de pintura para rellenar, así como goma […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd1d"
  },
  "titulo": " Completar Palabras en Inglés ",
  "url": "https://www.cokitos.com/completar-palabras-en-ingles/play/",
  "descripcion": "Completar palabras en inglés es el juego online para niños que consiste en, dada una palabra a la que le falta una letra, seleccionar haciendo clic la letra que completa la palabra y le da sentido. Para ayudar a resolver las palabras en inglés, se acompaña cada nivel o cada palabra con un dibujo de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd1e"
  },
  "titulo": " Laberintos y Llaves ",
  "url": "https://www.cokitos.com/laberintos-y-llaves/play/",
  "descripcion": "Laberintos y llaves es el juego online para mover al personaje por las calles del laberinto, que ha de recoger las llaves de colores, y llegar a escapar. Usa las flechas del teclado para mover al personaje, recoge las llaves de colores y abre las puertas del color correspondiente. Usa las espirales para transportarte de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd1f"
  },
  "titulo": " Vocabulario Escolar en Inglés ",
  "url": "https://www.cokitos.com/vocabulario-escolar-en-ingles/play/",
  "descripcion": "Sopa de letras con vocabulario escolar en inglés para jugar online y aprender algunas palabras relacionadas con el colegio. Elige el entorno del colegio para revisar vocabulario, como el comedor, el bus escolar o la biblioteca. Busca palabras en inglés en la sopa de letras, haz clic y señala la palabra completa en el mar […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd20"
  },
  "titulo": " Puzzle de Porciones de Pizza ",
  "url": "https://www.cokitos.com/puzzle-de-porciones-de-pizza/play/",
  "descripcion": "Puzzle de porciones de pizza es un juego educativo online (Pizza slices) que consiste en completar pizzas compuestas de 6 porciones, sextas partes de la pizza. En cada tanda del juego de puzzle, aparece una pizza incompleta que debes lanzar a uno de los platos para completar las porciones encajadas. Este juego se puede emplear […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd21"
  },
  "titulo": " Orden Alfabético ",
  "url": "https://www.cokitos.com/orden-alfabetico/play/",
  "descripcion": "Orden alfabético es el juego online educativo para niños, de lengua para ordenar las palabras en orden alfabético según su letra inicial. Las palabras se corresponden con nombres de animales. Los niños han de identificar la primera letra de cada palabra, y hacer clic en el nombre y arrastrarlo, de forma que las palabras queden […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd22"
  },
  "titulo": " Dominó Online ",
  "url": "https://www.cokitos.com/domino-online/play/",
  "descripcion": "Juego de mesa de dominó online, que consiste en concatenar las fichas de dominó, que contienen dos números del 0 al 6, uno en cada extremo, marcado con puntos negros sobre blanco. Coloca tus fichas casando fichas por uno de los extremos, cuando tienen el mismo número en ellos. El objetivo del juego es ser […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd23"
  },
  "titulo": " Características de los Animales ",
  "url": "https://www.cokitos.com/caracteristicas-de-los-animales/play/",
  "descripcion": "Características de los animales es un juego online para niños, en inglés, que nos pide clasificar a los animales en función de algunas características. Por ejemplo, el juego puede pedirte que arrastres al panel a los animales que vuelan, animales carnívoros, a los animales herbívoros, animales acuáticos o terrestres, o animales domésticos o salvajes. Lleva […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd24"
  },
  "titulo": " Disparos de Teclado ",
  "url": "https://www.cokitos.com/disparos-de-teclado/play/",
  "descripcion": "Juego de disparos en el teclado para practicar online con las letras, en el que en cada tarjeta aparece una letra y has de pulsarla en el teclado para dispararla y hacer blanco. Si te confundes de letra de teclado, la tarjeta no será impactada. Practica aprendiendo las letras de teclado con este juego de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd25"
  },
  "titulo": " Juego de los Opuestos ",
  "url": "https://www.cokitos.com/juego-de-los-opuestos/play/",
  "descripcion": "Juego de los opuestos online en forma de Mahjong, o emparejar fichas contrarias. Haz clic en parejas de objetos que pienses que tienen un significado opuesto, o que tienen alguna relación en ese sentido. Fuego y agua, el gato y el ratón, el demonio y un ángel, chico y chica, policía y ladrón, lobo y […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd26"
  },
  "titulo": " Sopa de Letras de Bomberos ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-bomberos/play/",
  "descripcion": "Sopa de letras de bomberos en español castellano es la actividad online para buscar palabras en el mar de letras, relacionadas con la profesión de bombero. Busca palabras como llama, agua, casco, emergencia, radio, manguera y fuego. Aprende vocabulario en español con este juego de sopa de letras o caza palabras, relacionado con la profesión […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd27"
  },
  "titulo": " Palabras en Inglés con Asteroides ",
  "url": "https://www.cokitos.com/palabras-en-ingles-con-asteroides/play/",
  "descripcion": "Palabras en inglés con asteroides es un juego online para deletrear palabras en inglés, disparando a las letras en orden con la nave espacial y destruyendo los asteroides que contienen las letras. Escribe la palabra en inglés que designa al objeto de la imagen. Escribe palabras como nombres de animales en inglés y otros objetos. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd28"
  },
  "titulo": " La Hora en Español: Alimenta al Monstruo ",
  "url": "https://www.cokitos.com/la-hora-en-espanol-alimenta-al-monstruo/play/",
  "descripcion": "La hora en español, alimenta al monstruo, es el juego online para leer la frase del monstruo que pide una hora. Tu misión es elegir el reloj digital que muestra la hora que dice el monstruo, y alimentarle. Lee las horas en español e interpreta la hora. Haz clic en el reloj equivalente a la […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd29"
  },
  "titulo": " Deletreo y Escapa del Fantasma ",
  "url": "https://www.cokitos.com/deletreo-y-escapa-del-fantasma/play/",
  "descripcion": "Deletreo y escapa del fantasma es el juego online en español para deletrear algunas palabras sencillas del castellano, jugando con el loro que escapa del murciélago fantasma. Mueve al loro por la cuadrícula llena de letras, usando las flechas del teclado. Escapa del fantasma que se mueve aleatoriamente e intenta atraparte. Cuando estés encima de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd2a"
  },
  "titulo": " Palabras CVC en Inglés: Alimenta al Monstruo ",
  "url": "https://www.cokitos.com/palabras-cvc-en-ingles-alimenta-al-monstruo/play/",
  "descripcion": "Alimenta al monstruo con palabras CVC en inglés es una actividad online para repasar o aprender algunas palabras en inglés formadas por consonante + vocal + consonante. Es decir, se trata de deletrear palabras en inglés de tres letras, llamadas en inglés CVC Words. Haz clic en la letra y arrastra a la boca del […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd2b"
  },
  "titulo": " Alimenta al Monstruo con Letras ",
  "url": "https://www.cokitos.com/alimenta-al-monstruo-con-letras/play/",
  "descripcion": "Alimenta al monstruo con letras es un juego divertido de lengua en español para jugar online. Juega a alimentar al monstruo con las letras del alfabeto. Elige las letras mayúsculas y minúsculas que quiera comer el monstruo. Haz clic en la letra, y arrastra las letras a la boca del monstruo y aliméntale con las […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd2c"
  },
  "titulo": " Juego de Sílabas ",
  "url": "https://www.cokitos.com/juego-de-silabas/play/",
  "descripcion": "Juego de sílabas para jugar online, y para formar palabras bisílabas y palabras trisílaba en español. Arrastra las sílabas a cada línea y forma una palabra en español castellano equivalente al dibujo mostrado. Observa la división de las palabras en sílabas en este juego de lengua castellana online."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd2d"
  },
  "titulo": " Add It Up: Completar Sumas ",
  "url": "https://www.cokitos.com/add-it-up-completar-sumas/play/",
  "descripcion": "Add It Up: Completar Sumas. Juego de matemáticas online para rellenar las sumas incompletas. Juego en el que, dado un número en la pantalla, tienes que señalar los números de la cuadrícula que sumados dan como resultado el que se muestra. Completa las sumas eligiendo los números de la cuadrícula. Juego de sumas sencillas de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd2e"
  },
  "titulo": " Partes de la Cara en Inglés ",
  "url": "https://www.cokitos.com/partes-de-la-cara-en-ingles/play/",
  "descripcion": "Partes de la cara en inglés es un juego online en forma de diagrama, para unir los nombres de las partes de la cara en inglés con su lugar correcto. Haz clic en el nombre y arrastra la línea al lugar o número correcto. Aprende vocabulario en inglés relativo a la cara, como nariz, ojos, […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd2f"
  },
  "titulo": " Partes de la Cara ",
  "url": "https://www.cokitos.com/partes-de-la-cara/play/",
  "descripcion": "Partes de la cara es un juego online en forma de diagrama, para unir los nombres de las partes de la cara en español con su lugar correcto. Haz clic en el nombre y arrastra la línea al lugar o número correcto. Aprende las partes de la cara más corrientes, como nariz, ojos, mentón, boca, […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd30"
  },
  "titulo": " Separar Sílabas en las Palabras ",
  "url": "https://www.cokitos.com/separar-silabas-en-las-palabras/play/",
  "descripcion": "Separar Sílabas en las Palabras es un juego online e interactivo, de lengua castellana para aprender a separar sílabas en las palabras, añadiendo un guion entre cada sílaba y comprobando si lo has hecho bien. Juego de la web educativa https://genmagic.net/"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd31"
  },
  "titulo": " Anagrama de Aves ",
  "url": "https://www.cokitos.com/anagrama-de-aves/play/",
  "descripcion": "Anagrama de aves es el juego online para niños, en el que hay que ordenar las letras y formar la palabra correcta, deletreando el nombre del ave o del pájaro correcto. Observa la imagen, en la que aparece una especie de ave. Nombra dicho animal formando la palabra correcta, reordenando las letras y escribiendo adecuadamente […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd32"
  },
  "titulo": " Memoria de Pájaros (con pronunciación inglés) ",
  "url": "https://www.cokitos.com/memoria-de-pajaros-con-pronunciacion-ingles/play/",
  "descripcion": "Memoria de pájaros, con pronunciación en inglés, es un juego de hacer parejas de aves iguales para jugar online de forma gratuita. Levanta las cartas y escucha el nombre del pájaro en inglés. Además de la memoria visual, la memoria auditiva juega un papel importante. También se puede jugar sin sonido, pero activar la pronunciación […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd33"
  },
  "titulo": " Partes de un Pájaro ",
  "url": "https://www.cokitos.com/partes-de-un-pajaro/play/",
  "descripcion": "Partes de un pájaro es una actividad online para enlazar el nombre de cada parte del cuerpo de un ave a su lugar correcto. En el cuerpo del pájaro aparecen unos números, y debes hacer la correspondencia correcta con los nombres de cada parte del cuerpo del ave. Une la cabeza, el pico, el ala, […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd34"
  },
  "titulo": " Comparación de Conjuntos ",
  "url": "https://www.cokitos.com/comparacion-de-conjuntos/play/",
  "descripcion": "Comparación de conjuntos es un juego online para comparar el número de elementos de dos conjuntos distintos. Tu misión es contar el número de objetos de cada conjunto, comparar los números y arrastrar el signo menor, igual o mayor a la comparación. De este modo, si la igualdad o desigualdad es cierta, pasarás al siguiente […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd35"
  },
  "titulo": " Comparar Números con el Hámster ",
  "url": "https://www.cokitos.com/comparar-numeros-con-el-hamster/play/",
  "descripcion": "Comparar números con el hámster es el juego online divertido de matemáticas en inglés, para comparar números y hacer avanzar al hámster por el laberinto. Responde correctamente a las proposiciones (en inglés) en el juego del hámster, y si la respuesta es correcta, el hámster avanzará y sumará puntos a su marcador. Señala los números […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd36"
  },
  "titulo": " Escribir Animales en Español ",
  "url": "https://www.cokitos.com/escribir-animales-en-espanol/play/",
  "descripcion": "Escribir Animales en Español, es un juego online de teclado o mecanografía, educativo e interactivo, para repasar palabras en español, en concreto nombres de animales. Una especie de ahorcado pero con la ayuda de una fotografía del animal. Repasa las letras del teclado, el nombre de algunos animales y la mecanografía con este juego de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd37"
  },
  "titulo": " Puzzles de Invierno ",
  "url": "https://www.cokitos.com/puzzles-de-invierno/play/",
  "descripcion": "Puzzles rompecabezas de invierno para jugar gratis online, con temática de esta estación del año, la más fría. Coloca la pieza del puzzle de invierno en su lugar correcto. Resuelve online divertidos puzzles de animales invernales, rodeados de nieve, como el zorro polar, la ardilla, la morsa, el oso o el lobo, viviendo en climas […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd38"
  },
  "titulo": " Rompecabezas de Navidad ",
  "url": "https://www.cokitos.com/rompecabezas-de-navidad/play/",
  "descripcion": "Rompecabezas de Navidad para resolver puzzles y jugar online. Juega a resolver estos puzzles rompecabezas, arrastrando las piezas a su lugar correcto. Recupera la imagen completa de escenas de Navidad en estos juegos de rompecabezas online interactivos, unas actividades lúdicas gratuitas para niños y adultos, y para toda la familia. Los puzzles navideños contienen escenas […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd39"
  },
  "titulo": " Completar Patrones de Navidad ",
  "url": "https://www.cokitos.com/completar-patrones-de-navidad/play/",
  "descripcion": "Juego de lógica online para niños y niñas de primaria, con patrones (secuencias o series) para completar en Navidad. Estos patrones tienes reglas de lógica sencillas, según los elementos que aparecen y el orden de los mismos. Se trata de cajas de regalos de diferentes colores o decoración. Elige el regalo que completa la serie […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd3a"
  },
  "titulo": " Tarjetas de Vocabulario de Navidad ",
  "url": "https://www.cokitos.com/tarjetas-de-vocabulario-de-navidad/play/",
  "descripcion": "Juego de lengua española con tarjetas de vocabulario, con palabras de Navidad para aprender jugando online. Entrena con flashcards de vocabulario de Navidad, o tarjetas con dibujos y palabras, para leer y asociar palabras de Navidad como tarjeta, abrigo, bola de navidad, muñeco de nieve, vela, botas, regalo, sombrero, ángel, calcetín. Aprende palabras o repasa […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd3b"
  },
  "titulo": " Escribir Palabras de Navidad ",
  "url": "https://www.cokitos.com/escribir-palabras-de-navidad/play/",
  "descripcion": "Escribir Palabras de Navidad en español. Actividad educativa online e interactiva, de lengua española en Navidad, para escribir con el teclado palabras de navidad. Un juego para aprender a escribir y repasar vocabulario sencillo relativo a la navidad, como guantes, calcetín, sombrero, regalo o árbol. Escribe las palabras correctamente y comprueba cómo se corrige de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd3c"
  },
  "titulo": " Sopa de Letras de Navidad ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-navidad/play/",
  "descripcion": "Juego de sopa de letras en español de navidad, un juego educativo online para aprender de forma interactiva. Busca palabras como nieve, niño, abeto, luz, amor, árbol, trineo o vela. Vocabulario relacionado con la Navidad en castellano para buscar palabras en la sopa de letras online de Navidad."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd3d"
  },
  "titulo": " Restas en Navidad (hasta 20) ",
  "url": "https://www.cokitos.com/restas-en-navidad-hasta-20/play/",
  "descripcion": "Juego de matemáticas en Navidad para aprender las restas hasta 20 con una actividad interactiva online. Realiza operaciones matemáticas de resta, sustracción de números hasta 20, y arrastra la pieza del puzzle hasta el número de la resta. Completa los puzzles practicando restas con números hasta 20, de dos dígitos, en Navidad."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd3e"
  },
  "titulo": " Carrera de Restas con Patitos de goma ",
  "url": "https://www.cokitos.com/carrera-de-restas-con-patitos-de-goma/play/",
  "descripcion": "Carrera de Restas con Patitos de goma. Juego de Arcademics: Ducky Race Subtraction. Carrera de restas con patitos de goma. Ducky Race es un juego de matemáticas multijugador que permite a los estudiantes de cualquier parte del mundo competir entre sí mientras practican la resta. Ideal para niños de 6 a 9 años."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd3f"
  },
  "titulo": " Memoria en Inglés del Alfabeto ",
  "url": "https://www.cokitos.com/memoria-en-ingles-del-alfabeto/play/",
  "descripcion": "Juego de memoria en inglés del alfabeto, en el que escucharás cómo se pronuncia cada letra del alfabeto en inglés, al mismo tiempo que tratas de memorizar la posición de cada letra para hacer parejas. Levanta las cartas y haz parejas con las letras, mientras refuerzas el listening escuchando la pronunciación en inglés de cada […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd40"
  },
  "titulo": " Blitz Wizards: buscar el complementario ",
  "url": "https://www.cokitos.com/blitz-wizards-buscar-el-complementario/play/",
  "descripcion": "Juego de Blitz Wizards, o «buscar el objeto complementario» para jugar online, en el que dada una carta, tienes que encontrar en la escena los objetos que no coincidan con los objetos, formas y colores de los objetos de la carta. ¿Qué objeto en la escena es complementario en forma y color a los elementos […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd41"
  },
  "titulo": " Sokoban Isométrico con Bombillas ",
  "url": "https://www.cokitos.com/sokoban-isometrico-con-bombillas/play/",
  "descripcion": "Sokoban isométrico con bombillas es el juego de puzzle de ingenio online, para mover en un mapa isométrico al personaje, con el objetivo de encender todas las bombillas. Lleva las lámparas de luz a las baldosas que disponen de una fuente de energía para encender todas las bombillas en este puzzle isométrico. Cada nivel se […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd42"
  },
  "titulo": " Sokoban para niños: Sokoboom ",
  "url": "https://www.cokitos.com/sokoban-para-ninos-sokoboom/play/",
  "descripcion": "Sokoban para niños es el juego de Sokoboom. Conduce al chico, que trabaja en un almacén con cajas, a llevar cada caja, empujando con las flechas del teclado, a los cuadros marcados con una X. Cunando hayas llevado todas las cajas a las X, usando la lógica y la inteligencia, lleva al chico del almacén […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd43"
  },
  "titulo": " Box Kid: Puzzle Sokoban ",
  "url": "https://www.cokitos.com/box-kid/play/",
  "descripcion": "Box Kid es un juego de puzzle online de empujar cajas, al estilo del juego Sokoban, con el objetivo de tapar el punto señaladoen azul con una caja de madera, haciendo los movimientos usando el razonamiento o lógica. Usa las flechas del teclado para mover las cajas con el chico del almacén en este juego […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd44"
  },
  "titulo": " Trivial del Zoo para niños ",
  "url": "https://www.cokitos.com/trivial-del-zoo-para-ninos/play/",
  "descripcion": "Trivial del Zoo es el juego online de preguntas relacionadas con animales, para deletrear la respuesta correcta. Escribe el nombre del animal que ves en la pregunta visual, completa y escribe la palabra completa de forma correcta. Usa las pistas si no sabes algún animal y gana muchos puntos respondiendo correctamente y aprendiendo nuevos animales."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd45"
  },
  "titulo": " Alimenta al Grinch: Palabras de Navidad en Inglés ",
  "url": "https://www.cokitos.com/alimenta-al-grinch-palabras-de-navidad-en-ingles/play/",
  "descripcion": "Alimenta al Grinch, deletreando palabras de Navidad en Inglés. Observa la palabra que quiere comer el grinch, y arrastra letra a letra, en orden, la palabra relacionada con la Navidad. El grinch está hambriento para comer sus deliciosas palabras de Navidad. Repasa alfabeto, vocabulario en inglés, y términos relativos a la Navidad con este divertido […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd46"
  },
  "titulo": " Anagrama de Navidad ",
  "url": "https://www.cokitos.com/anagrama-de-navidad/play/",
  "descripcion": "Anagrama de Navidad es una actividad para reordenar las letras y resolver las palabras relativas a la Navidad. Repasa vocabulario de Navidad y escribe las palabras correctamente, haciendo clic en las letras y poniéndolas en orden, deletreando la palabra correctamente. Un juego de lengua para reforzar la lectura y escritura con esta actividad interactiva navideña."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd47"
  },
  "titulo": " Crucigrama del Cuerpo Humano ",
  "url": "https://www.cokitos.com/crucigrama-del-cuerpo-humano/play/",
  "descripcion": "Crucigrama del cuerpo humano para jugar online a escribir y encontrar palabras cruzadas que encajan con sus letras y responden a preguntas que te realiza el juego, relacionadas con la anatomía. Cuando mueves el ratón a una fila o columna, una pregunta aparece en la parte de abajo. Completa el crucigrama del cuerpo humano, una […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd48"
  },
  "titulo": " Girapuzzles de Navidad ",
  "url": "https://www.cokitos.com/girapuzzles-de-navidad/play/",
  "descripcion": "Girapuzzles de Navidad para jugar online y gratis. Juego de rompecabezas online de Navidad, que consiste en rotar las piezas sobre sí mismas para resolver los puzzles. Las piezas no se han de mover de su sitio, tan solo hacer clic sobre ellas para que roten y cambien de perspectiva. Resuelve estos rompecabezas de Navidad […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd49"
  },
  "titulo": " Tabla del 2: Comecocos ",
  "url": "https://www.cokitos.com/tabla-del-2-comecocos/play/",
  "descripcion": "Juego de la tabla de 2 con el comecocos. Un divertido juego de matemáticas con el formato de Pac man para repasar la tabla de multiplicar del número dos. Conduce al comecocos a través de los laberintos, evitando los fantasmas, y come el número que sea el resultado correcto de la multiplicación que se propone. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd4a"
  },
  "titulo": " Agrupar Vacas en grupos de 5 y 10 ",
  "url": "https://www.cokitos.com/agrupar-vacas-en-grupos-de-5-y-10/play/",
  "descripcion": "Recurso educativo de matemáticas del National Council of Teachers of Mathematics. Se trata de un juego para agrupar las vacas, de 5 en 5 y de 10 en 10. Juega con las agrupaciones, pulsa en agrupar y un ovni te ayudará a pasar el río con las vacas y meterlas dentro de una vaya para […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd4b"
  },
  "titulo": " Gráficos con Pictogramas ",
  "url": "https://www.cokitos.com/graficos-con-pictogramas/play/",
  "descripcion": "Gráficos con pictogramas es una actividad relativa a la estadística en matemáticas, para comprender la información que transmiten los gráficos realizados con iconos o pictogramas. Lee la pregunta y observa el gráfico de pictograma para poder responder correctamente a la pregunta, usando los datos que aparecen en los gráficos. Los gráficos de pictograma sustituyen las […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd4c"
  },
  "titulo": " Gráfico de Barras ",
  "url": "https://www.cokitos.com/grafico-de-barras/play/",
  "descripcion": "Gráfico de barras es una actividad interactiva de comprensión lectora e interpretación de datos en una gráfica de barras. Lee atentamente las cuestiones que se plantean, relativas a situaciones de la vida real como la comida que se ha llevado al colegio, el número de personas que se han disfrazado de algo en particular, o […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd4d"
  },
  "titulo": " Busca el Intruso ",
  "url": "https://www.cokitos.com/busca-el-intruso/play/",
  "descripcion": "Juego online de buscar al intruso, en el que aparecen cada vez 4 objetos, y debes determinar cuál de ellos es el que se ha colado en el grupo. Tres de los cuatro objetos estarán claramente relacionados, tendrán alguna característica en común que les hace poder estar juntos. Sin embargo, habrá un intruso, que no […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd4e"
  },
  "titulo": " Memorizar Objetos  de Navidad ",
  "url": "https://www.cokitos.com/memorizar-objetos-de-navidad/play/",
  "descripcion": "Memorizar objetos de Navidad. Juego de memorizar en 10 segundos los objetos de Navidad que hay en la Bola de Cristal. Dispones de 10 segundos para memorizar un número de objetos que aumenta a cada nivel que superas. Empieza memorizando 3 objetos de Navidad, como bolas decorativas, calcetines o estrellas. Ten cuidado si aparece un […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd4f"
  },
  "titulo": " Anagramas de Animales en Inglés ",
  "url": "https://www.cokitos.com/anagramas-de-animales-en-ingles/play/",
  "descripcion": "Anagramas de animales en inglés es un juego con palabras desordenadas, en el que hay que reordenar las letras para formar nombres de algunos animales en inglés. Reordena las letras y resuelve cada anagrama, estudiando los nombres de animales más comunes en inglés. Estudia animales de diferentes tipos, mamíferos, aves, peces, reptiles o insectos, y […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd50"
  },
  "titulo": " Emparejar Nombres Propios y Comunes ",
  "url": "https://www.cokitos.com/emparejar-nombres-propios-y-comunes/play/",
  "descripcion": "Juego de lengua española para emparejar cada nombre propio o sustantivo con su nombre común. Arrastra cada nombre propio, caracterizado por empezar por letra mayúscula y cuya misión es diferenciar a una persona, animal o cosa de los demás de su clase; empareja el sustantivo propio a su nombre común, que designan en general a […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd51"
  },
  "titulo": " Ordenar Alfabéticamente los Nombres ",
  "url": "https://www.cokitos.com/ordenar-alfabeticamente-los-nombres/play/",
  "descripcion": "Actividad para ordenar de forma interactiva los nombres de persona, por orden alfabético, un juego adecuado para educación primaria. Arrastra cada nombre al lugar que le corresponde, para que quede ordenados según el alfabeto. Busca los nombres que empiecen por A para que sean los primeros de la lista. En el caso que dos nombres […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd52"
  },
  "titulo": " Anagramas: Medios de Transporte ",
  "url": "https://www.cokitos.com/anagramas-medios-de-transporte/play/",
  "descripcion": "Juego de anagramas online, con nombres de vehículos y medios de transporte. Reordena las letras para formar palabras de medios de transporte. Haz clic en la letra que quieras mover, y arrástrala a la posición correcta. Cuando la palabra sea correcta, todas sus letras estarán de colores. Forma palabras de medios de transporte en este […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd53"
  },
  "titulo": " Buscar Diferencias en los Medios de Transporte ",
  "url": "https://www.cokitos.com/buscar-diferencias-en-los-medios-de-transporte/play/",
  "descripcion": "Juego online para buscar diferencias entre las dos imágenes con medios de transporte. Observa las dos imágenes, que aparentemente son iguales, pero tienen 5 diferencias. Señala con el ratón, una a una, las diferencias o errores entre los dos dibujos que contienen diversos medios de transporte. Compara imágenes con trenes, barcos, y diferentes vehículos y […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd54"
  },
  "titulo": " Programación para Niños ",
  "url": "https://www.cokitos.com/programacion-para-ninos/play/",
  "descripcion": "Juego de programación para niños de 5, 6 y 7 años, como el juego de scratch. Un juego para empezar a pensar en la programación para niños. Se trata de un robot que quiere avanzar en una cuadrícula, y necesita que recojas una serie de instrucciones que se almacenarán en su memoria hasta que pulses […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd55"
  },
  "titulo": " Penaltis de Sumas Matemáticas ",
  "url": "https://www.cokitos.com/penaltis-de-sumas-matematicas/play/",
  "descripcion": "Juego educativo de penaltis de sumas matemáticas. Elige el resultado correcto de cada suma propuesta de dos dígitos para meter gol al portero. Cada 3 sumas que respondas correctamente, te permitirá lanzar un penalti. El balón se mueve, y tienes que hacer clic en el balón de fútbol cuando encuentres hueco en la portería para […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd56"
  },
  "titulo": " Mecanografía Divertida ",
  "url": "https://www.cokitos.com/mecanografia-divertida/play/",
  "descripcion": "Juego educativo de mecanografía divertida online. Aprende el teclado y diviértete al mismo tiempo, practicando la escritura de letras y palabras en el teclado del ordenador. El juego consiste en construir un monstruo a medida que escribes correctamente en el teclado las palabras propuestas. Cada 3 palabras que escribes bien, se desbloquea una parte del […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd57"
  },
  "titulo": " Carrera Tablas de Multiplicar ",
  "url": "https://www.cokitos.com/carrera-tablas-de-multiplicar/play/",
  "descripcion": "Juego de carrera de coches con las tablas de multiplicar, un juego divertido de matemáticas para practicar multiplicaciones. Repasa en este juego de carreras las tablas de multiplicar del 1 al 10. Responde correctamente a los resultados de las multiplicaciones planteadas para que el coche vaya lo más rápido posible y pueda ganar la carrera […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd58"
  },
  "titulo": " Girapuzzle de Halloween ",
  "url": "https://www.cokitos.com/girapuzzle-de-halloween/play/",
  "descripcion": "Girapuzzle de Hallloween es el rompecabezas divertido para jugar online, que consiste en rotar cada pieza del puzzle hasta resolver la imagen de la fiesta de Halloween. Las piezas no cambian su posición absoluta, sus coordenadas, pero sí su posición relativa, girando en torno a sí mismas 90 grados cada vez hasta que creas que […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd59"
  },
  "titulo": " Adivina el Medio de Transporte ",
  "url": "https://www.cokitos.com/adivina-el-medio-de-transporte/play/",
  "descripcion": "Adivina el medio de transporte es un juego de test de imagen, en la que se va descubriendo pixel a pixel la imagen que hay debajo. Cuando creas que sabes la respuesta, aprieta el botón del concurso y responde entre las 6 respuestas posibles, qué medio de transporte es. Un juego online de medios de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd5a"
  },
  "titulo": " Tabla del 3: Comecocos ",
  "url": "https://www.cokitos.com/tabla-del-3-comecocos/play/",
  "descripcion": "Tabla del 3, comecocos, es el juego con tablas de multiplicar online al estilo de Pacman, para llevar al protagonista a la respuesta correcta dada una multiplicación, repasando la tabla del 3. Repasa todas las multiplicaciones con el número 3 como multiplicando. Practica multiplicaciones con este divertido juego de matemáticas de comecocos, en concreto estudia […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd5b"
  },
  "titulo": " Tabla del 2: Golpear al Topo ",
  "url": "https://www.cokitos.com/tabla-del-2-golpear-al-topo/play/",
  "descripcion": "Tabla del 2 es la actividad interactiva para practicar multiplicaciones online, con un juego de verdadero o falso para golpear a los topos. Cada topo que aparece, sale de la topera y presenta una multiplicación. Tu misión es golpear aquellos topos que presentan una multiplicación verdadera, cuya igualdad es cierta. Repasa y estudia la tabla […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd5c"
  },
  "titulo": " Multiplicaciones de Halloween ",
  "url": "https://www.cokitos.com/multiplicaciones-de-halloween/play/",
  "descripcion": "Juego educativo de multiplicaciones en Halloween. Practica las tablas de multiplicar en esta fiesta que da miedo, la noche de disfraces y caramelos de Halloween. Elige qué tablas de multiplicar quieres practicar (puedes modificar esto en la rueda de configuración) y multiplica. Arrastra cada pieza del puzzle al resultado correcto de la multiplicación, para poder […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd5d"
  },
  "titulo": " Pasapalabra de Matemáticas ",
  "url": "https://www.cokitos.com/pasapalabra-de-matematicas/play/",
  "descripcion": "Juego de preguntas de matemáticas Pasapalabra, para 7 – 9 años (2º de primaria y 3º de primaria), donde las respuestas de las preguntas tienen que ver con el alfabeto, cada respuesta contiene o empieza por una letra del abecedario. Responde a preguntas de geometría, álgebra, aritmética, relativas a matemáticas, de nivel de primaria. Un […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd5e"
  },
  "titulo": " Tendo: Puzzle de Sumar 10 en la Cuadrícula ",
  "url": "https://www.cokitos.com/tendo-puzzle-de-sumar-10-en-la-cuadricula/play/",
  "descripcion": "Tendo es un juego matemático que consiste en colocar las piezas o conjuntos de piezas, que son caras de dados con valor de 1 a 6. Coloca estas piezas en la cuadrícula con el objetivo de hacer sumas de 10 en las filas y columnas para poder eliminar las fichas y seguir colocando y sumando. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd5f"
  },
  "titulo": " Juego de los 7 Errores ",
  "url": "https://www.cokitos.com/juego-de-los-7-errores/play/",
  "descripcion": "El juego de los 7 errores consiste en comparar dos imágenes, aparentemente iguales, y localizar las 7 diferencias entre ambos. Busca el objeto diferente, el que no aparece, la forma distinta o algo que esté de color diferente. Juega con atención y visualiza el error entre las dos imágenes. Haz clic sobre él hasta llegar […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd60"
  },
  "titulo": " Tren de la Tabla del 3 ",
  "url": "https://www.cokitos.com/tren-de-la-tabla-del-3/play/",
  "descripcion": "Juego para estudiar la tabla de multiplicar del 3 con el juego de explotar globos para cargar el tren. Observa la multiplicación matemática mostrada en el tren, que contiene al menos un número 3. Cuando sepas la respuesta, busca el globo con ese número y trata de explotar el globo de forma que la caja […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd61"
  },
  "titulo": " Días de la semana, meses del año y estaciones ",
  "url": "https://www.cokitos.com/dias-de-la-semana-meses-del-ano-y-estaciones/play/",
  "descripcion": "Juego para leer nombres relativos a la medida del tiempo, como días de la semana, meses del año y estaciones. Arrastra cada nombre a su grupo, para que todos los nombres de la misma clase. Arrastra la palabra «lunes» a días de la semana, el mes de «agosto» a los meses del año, y la […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd62"
  },
  "titulo": " Ordenar los Meses del Año ",
  "url": "https://www.cokitos.com/ordenar-los-meses-del-ano/play/",
  "descripcion": "Ordenar los meses del año es una actividad interactiva para jugar online. Consiste en arrastrar los nombres de los meses del año, en español castellano, a su posición en el listado. Repasa también los números cardinales y pon los meses del año en orden, empezando por el primero, enero, hasta el duodécimo, diciembre. Un juego […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd63"
  },
  "titulo": " Tabla del 2: Verdadero o Falso ",
  "url": "https://www.cokitos.com/tabla-del-2-verdadero-o-falso/play/",
  "descripcion": "Tabla del 2: verdadero o falso, es el juego de test para responder de forma rápida a las multiplicaciones con el número 2 que aparecen en la pantalla. Las multiplicaciones pasan en la cinta transportadora y debes responder si esta multiplicación es correcta o no. De esta forma, podrás repasar de forma virtual e interactiva […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd64"
  },
  "titulo": " Anagrama de Halloween ",
  "url": "https://www.cokitos.com/anagrama-de-halloween/play/",
  "descripcion": "Anagrama de Halloween es un juego online que consiste en reordenar las letras de una palabra de forma interactiva para descifrar la palabra. Observa los dibujos de Halloween, con calaveras, brujas, castillo, telarañas y otros objetos relacionados con la fiesta de Halloween. Reordena las letras y escribe la palabra de Halloween de forma correcta para […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd65"
  },
  "titulo": " Penaltis con Multiplicaciones ",
  "url": "https://www.cokitos.com/penaltis-con-multiplicaciones/play/",
  "descripcion": "Juego de penales o penaltis con multiplicaciones. Responde correctamente al resultado de 3 multiplicaciones propuestas. Repasa las tablas de multiplicar con este juego, en el que cada tres respuestas correctas, podrás lanzar un tiro de penalti. Elige el mejor momento para hacer clic en el balón y meter gol. Resuelve las multiplicaciones correctamente para poder […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd66"
  },
  "titulo": " Pacman Matemáticas ",
  "url": "https://www.cokitos.com/pacman-matematicas/play/",
  "descripcion": "Juego que combina las matemáticas con un juego clásico, el Pacman, en primavera, con soles y flores. En el juego se te proponen algunas sumas o restas que tienes que resolver al mismo tiempo que juegas, y el resultado es el fantasma que tienes que cazar. Cada fantasma del Pacman tiene un número, que es […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd67"
  },
  "titulo": " Multiplicaciones de Otoño ",
  "url": "https://www.cokitos.com/multiplicaciones-de-otono/play/",
  "descripcion": "Multiplicaciones de otoño es un juego educativo para aprender matemáticas con puzzles interactivos. Observa las multiplicaciones planteadas y arrastra la pieza al resultado correcto para resolver el rompecabezas. Practica las tablas de multiplicar, elige qué tablas practicar en la rueda de configuración. Puedes practicar las tablas de una en una varias de forma simultánea. Multiplica […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd68"
  },
  "titulo": " Anagrama: palabras de Primavera ",
  "url": "https://www.cokitos.com/anagrama-palabras-de-primavera/play/",
  "descripcion": "Anagrama, con palabras de primavera, es una actividad online educativa en la que puedes arrastrar las letras para tratar de escribir correctamente la palabra de primavera. Repasa vocabulario de la estación del año llena de naturaleza, plantas, flores y animales. Observa la imagen y úsalo como pista para tratar de averiguar la palabra. Mueve las […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd69"
  },
  "titulo": " Clasificación: los 5 sentidos ",
  "url": "https://www.cokitos.com/clasificacion-los-5-sentidos/play/",
  "descripcion": "Juego de clasificar o agrupar online algunos objetos de la vida cotidiana, que se asocian a uno de los 5 sentidos. Haz clic en cada uno y arrastra al sentido del cuerpo humano que creas que le corresponde. Analiza cada objeto para clasificar teniendo en cuenta el sentido, el órgano asociado y la acción que […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd6a"
  },
  "titulo": " Tabla del 5: Golpear al Topo ",
  "url": "https://www.cokitos.com/tabla-del-5-golpear-al-topo/play/",
  "descripcion": "Tabla del 5 es la actividad interactiva de verdadero o falso con los topos. Cada topo que aparece, sale de la topera y presenta una multiplicación. Tu misión es golpear aquellos topos que presentan una multiplicación verdadera, cuya igualdad es cierta. Repasa y estudia la tabla de multiplicar del número 5 con este divertido juego […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd6b"
  },
  "titulo": " Clasificar las Palabras según el número de Sílabas ",
  "url": "https://www.cokitos.com/clasificar-las-palabras-segun-el-numero-de-silabas/play/",
  "descripcion": "Clasificar las palabras según el número de sílabas es una actividad interactiva en la que aparece una lista de 20 palabras. Tu misión en este juego de lengua española es contar el número de sílabas de cada palabra, y arrastrar esa palabra a su grupo correcto. Cuando hayas acabado, comprueba si has clasificado bien las […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd6c"
  },
  "titulo": " Detective de Monstruos: Comprensión Lectora ",
  "url": "https://www.cokitos.com/detective-de-monstruos/play/",
  "descripcion": "Detective de monstruos es la actividad educativa para leer y comprender, determinando qué monstruo cumple con las pistas proporcionadas. Lee atentamente el color, las características físicas, los gestos, y los complementos que llevan estos monstruos singulares. Determina qué monstruo de los cuatro mostrados es el correcto, y averigua, como buen detective, quién es el monstruo […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd6d"
  },
  "titulo": " Clasificar Animales Vertebrados ",
  "url": "https://www.cokitos.com/clasificar-animales-vertebrados/play/",
  "descripcion": "Clasificar animales vertebrados es la actividad online para ordenar los animales del grupo de vertebrados en sus tipos: mamíferos, aves, peces, reptiles y anfibios. Aprende ejemplos de cada tipo de animal vertebrado, usando las características principales para saber de qué tipo se trata. Un juego para conocer especies y su clasificación en el mundo animal. Arrastra […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd6e"
  },
  "titulo": " Crucigrama de Sumas y Restas ",
  "url": "https://www.cokitos.com/crucigrama-de-sumas-y-restas/play/",
  "descripcion": "Crucigrama de sumas y restas es el juego online para practicar sumas y restas de uno y dos dígitos, en forma de crucigrama. Resuelve las operaciones matemáticas cruzadas, elige la operación que quieras trabajar, adición o sustracción, y el nivel del crucigrama matemático para practicar online. Un juego educativo, de sumas y restas, ideal para […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd6f"
  },
  "titulo": " Sumas Fáciles de Otoño ",
  "url": "https://www.cokitos.com/sumas-faciles-de-otono/play/",
  "descripcion": "Juego de sumas fáciles de otoño. Elige la modalidad del juego, y practica sumas hasta 10, 20, 100 o 1000. También puedes practicar restas fáciles en la pantalla de configuración. Realiza la suma y arrastra la pieza del puzzle al resultado correcto. El objetivo del juego de sumas es completar el puzzle, resolviendo correctamente todas […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd70"
  },
  "titulo": " Minijuegos Cálculo Mental ",
  "url": "https://www.cokitos.com/minijuegos-calculo-mental/play/",
  "descripcion": "Minijuegos de Cálculo mental es un juego educativo de matemáticas, que contiene una serie de minijuegos, rápidos, para hacer operaciones de suma, resta, multiplicación, división y redondeo. Los juegos incluyen disparar con un cañón los resultados correctos, el globo con el resultado pedido. Practica matemáticas con este juego de cálculo mental en el que debes […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd71"
  },
  "titulo": " Preposiciones de Lugar ",
  "url": "https://www.cokitos.com/preposiciones-de-lugar/play/",
  "descripcion": "Preposiciones de lugar es un cuestionario o quiz online en español, para comprobar tus conocimientos sobre estas palabras que indican la posición de un objeto. En concreto, aparece una manzana que tiene una posición relativa a una caja. Elige la preposición de lugar adecuada para definir la situación de la manzana."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd72"
  },
  "titulo": " Multiplicaciones de Primavera ",
  "url": "https://www.cokitos.com/multiplicaciones-de-primavera/play/",
  "descripcion": "Juego educativo para repasar las tablas de multiplicar del 1 al 12. Elige qué tablas de multiplicar quieres practicar, y resuelve los puzzles con dibujos de primavera, llenos de plantas, flores y animales. Arrastra la pieza al resultado de la multiplicación. Si es correcto, tendrás una pieza bien colocada del puzzle. El objetivo que resolver […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd73"
  },
  "titulo": " Carrera de Restas ",
  "url": "https://www.cokitos.com/carrera-de-restas/play/",
  "descripcion": "Divertido juego de matemáticas, en particular de restas sencillas de una cifra. Es una carrera de motos de agua, en la que puedes competir con tus amigos, creando una sala de juego. COmpite en tu clase haciendo restas contra tus compañeros. Sé el más rápido respondiendo de forma correcta a las restas de una cifra, […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd74"
  },
  "titulo": " Quiz de Profesiones ",
  "url": "https://www.cokitos.com/quiz-de-profesiones/play/",
  "descripcion": "Quiz de profesiones u ocupaciones en un juego online para determinar qué profesión representa cada dibujo que aparece. Dispones de un tiempo limitado para responder. Debes leer las cuatro respuestas posible, y elegir la profesión que creas que se corresponde con el dibujo. Aprende profesiones como bombero, policía, director de orquesta, pintor o granjero, en […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd75"
  },
  "titulo": " Copiar Mosaicos de Primavera ",
  "url": "https://www.cokitos.com/copiar-mosaicos-de-primavera/play/",
  "descripcion": "Copiar mosaicos de primavera es una actividad interactiva online para colorear una cuadrícula en blanco y generar mosaicos, dibujos de píxeles, relacionados con la primavera. Colorea la cuadrícula de píxeles y copia el dibujo de las flores, la oruga, la rana o el pájaro de colores. Fíjate en la referencia o coordenadas de las casillas […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd76"
  },
  "titulo": " Unir Puntos en Otoño ",
  "url": "https://www.cokitos.com/unir-puntos-en-otono/play/",
  "descripcion": "Unir puntos en otoño es una actividad online para unir puntos numerados, del 1 a algún número menor que 50. Repasa los números con este juego de unir puntos en otoño, con los números en orden de forma ascendente. Tu objetivo es unir todos los puntos de forma correcta para descubrir el dibujo de otoño […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd77"
  },
  "titulo": " Lenguaje Algebraico en Primaria ",
  "url": "https://www.cokitos.com/lenguaje-algebraico-en-primaria/play/",
  "descripcion": "El lenguaje algebraico es un área de matemáticas que comienza a estudiarse en la educación secundaria, a partir de los 11 o 12 años. Sin embargo es interesante introducir el lenguaje y las expresiones algebraicas a los niños y niñas de educación primaria, y este juego interactivo con animales es idóneo para ello. En lugar […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd78"
  },
  "titulo": " Discriminación Visual: encuentra el repetido ",
  "url": "https://www.cokitos.com/discriminacion-visual-encuentra-el-repetido/play/",
  "descripcion": "Juego online de discriminación visual: encuentra el repetido. Examina las imágenes y determina cuál de ellas aparece dos veces, está duplicada. Haz clic en un de los elementos duplicados para pasar al siguiente nivel. Debes prestar mucha atención y discriminar visualmente qué dibujo aparece repetido para identificarlo haciendo clic sobre él. Pon a prueba tu […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd79"
  },
  "titulo": " Memoria de Sumas hasta 10 ",
  "url": "https://www.cokitos.com/memoria-de-sumas-hasta-10/play/",
  "descripcion": "Juego de memoria online para hacer parejas de sumas hasta 10. Algunas cartas tienen debajo la suma propuesta, con números del 1 al 10. Otras cartas tienen el resultado. Tu misión en este juego de matemáticas educativo para jugar online es memorizar el contenido de la carta y emparejas cartas, usando tu memoria, de sumas […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd7a"
  },
  "titulo": " Aeropuerto Dr Panda ",
  "url": "https://www.cokitos.com/aeropuerto-dr-panda/play/",
  "descripcion": "Juego online del aeropuerto de Dr Panda. Disfruta en este juego con los personajes del Dr Panda, el mono, el hipopótamo, la vaca, el oso y el panda. Haz el check in para poder tomar el vuelo y viajar. Coloca a los personajes en la fila de facturación, comprueba sus pasaportes y ponles el sello […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd7b"
  },
  "titulo": " Aliens vs Math ",
  "url": "https://www.cokitos.com/aliens-vs-math/play/",
  "descripcion": "Aliens vs Math es un juego para practicar operaciones matemáticas a partir de los 5 años. Juega online y practica de forma divertida sumas, restas, multiplicaciones, divisiones, o todas las operaciones a la vez. Tu objetivo es salvar a la vaca de ser abducida por los aliens, que están al acecho en su nave espacial. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd7c"
  },
  "titulo": " Pacman Sumas y Restas ",
  "url": "https://www.cokitos.com/pacman-sumas-y-restas/play/",
  "descripcion": "Pacman de sumas y restas para jugar online y gratis. Juego de tipo Pac-man educativo para aprender matemáticas: repasa las operaciones fundamentales: sumas y restas. Tienes varios minijuegos de Pacman como sumas hasta 20, sumas y restas hasta 20, sumas hasta 100 y sumas y restas hasta 100. Practica las sumas y las restas con […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd7d"
  },
  "titulo": " Pac-Man de Cálculos en Otoño ",
  "url": "https://www.cokitos.com/pac-man-de-calculos-en-otono/play/",
  "descripcion": "Pac-Man de cálculos en otoño es el juego de matemáticas educativo para disfrutar con el comecocos y practicar operaciones como sumas, restas, multiplicaciones y divisiones. Elige la modalidad de juego, el rango de números de las operaciones de cálculo mental, y recoge las hojas secas, caídas de los árboles en otoño, con el protagonista Pac-Man. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd7e"
  },
  "titulo": " Sopa de Letras de Otoño ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-otono/play/",
  "descripcion": "Sopa de letras de otoño es el juego online para buscar palabras en la cuadrícula llena de letras. Observa las palabras relacionadas con la estación del año del otoño, palabras como gorro, rama, botas, gorro, moras, búho, hoja o seta. Descubre vocabulario de la naturaleza relacionado con la estación otoñal en esta sopa de letras […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd7f"
  },
  "titulo": " Descubre el Dibujo con Matemáticas ",
  "url": "https://www.cokitos.com/descubre-el-dibujo-con-matematicas/play/",
  "descripcion": "Juego online de matemáticas para practicar sumas y restas. Practica sumas de 0 a 25 o de 1 a 100, y restas en estos mismos rangos. Comienza en el punto de «Start», y une el punto hasta el número correcto después de haber efectuado la suma o la resta. Practica sumas y restas y descubre […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd80"
  },
  "titulo": " Sumas y Restas de Vuelta al Colegio ",
  "url": "https://www.cokitos.com/sumas-y-restas-de-vuelta-al-colegio/play/",
  "descripcion": "Sumas y restas de vuelta al colegio es el juego educativo online de Digipuzzle para practicar operaciones aritméticas sencillas. Elige sumas, restas o ambas operaciones matemáticas, y resuelve los puzzles matemáticos arrastrando las piezas a los resultados correctos. Suma y resta y añade una pieza del puzzle hasta completar la imagen relacionada con la vuelta […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd81"
  },
  "titulo": " Animales Fantásticos: Sumar y Restar ",
  "url": "https://www.cokitos.com/animales-fantasticos-sumar-y-restar/play/",
  "descripcion": "Juega a crear animales fantásticos en esta divertida actividad matemática de sumar y restar. Resuelve las sumas y restas sencillas hasta 10, y desbloquea partes de animales, como el elefante, un oso de peluche o un dinosaurio. Combina un cuerno, una trompa de elefante o las patas de un oso de peluche y crea un […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd82"
  },
  "titulo": " Relojes para aprender las horas ",
  "url": "https://www.cokitos.com/relojes-para-aprender-las-horas/play/",
  "descripcion": "Juego online educativo con relojes para aprender las horas. En cada pantalla de este juego para niños, idealmente de educación primaria, aparece un reloj digital con unos valores dados, y tres relojes analógicos debajo. Debes señalar el reloj analógico cuya hora se corresponda con la del digital. Un juego para aprender la hora y entender […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd83"
  },
  "titulo": " Puzzles Rompecabezas de Mariposas ",
  "url": "https://www.cokitos.com/puzzles-rompecabezas-de-mariposas/play/",
  "descripcion": "Puzzles rompecabezas de mariposas son desafíos online para colocar las piezas de los puzzles en el lugar correcto y recuperar las imágenes de estos preciosos insectos, en su etapa de esplendor tras ser gusanos. Elige la foto de mariposas que más te guste, elige el número de piezas de los rompecabezas (6, 12 o 24), […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd84"
  },
  "titulo": " Redondeo de Números Naturales con Rayos X ",
  "url": "https://www.cokitos.com/redondeo-de-numeros-naturales-con-rayos-x/play/",
  "descripcion": "Redondeo de Rayos X es el juego educativo de matemáticas para practicar con el redondeo de números naturales. Redondea el número indicado a la decena más cercana. Haz clic en la caja y arrástrala al visor de rayos X para observar el problema planteado. Sin dejar de hacer clic, lleva la caja al resultado correcto […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd85"
  },
  "titulo": " Buscar el Insecto Diferente ",
  "url": "https://www.cokitos.com/buscar-el-insecto-diferente/play/",
  "descripcion": "Busca el insecto diferente es un juego educativo de atención y concentración en el que debes señalar el insecto del conjunto que tiene algún detalle diferente, en forma, color o existencia. Compara los animales, los insectos que aparezcan, moscas, arañas, gusanos… y haz clic en el insecto que tenga alguna característica diferente. Un juego de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd86"
  },
  "titulo": " Aprender 20 Palabras en Inglés ",
  "url": "https://www.cokitos.com/aprender-20-palabras-en-ingles/play/",
  "descripcion": "Aprender 20 palabras en inglés es una actividad interactiva de listening en inglés, ideal para que los niños y adultos aumenten su vocabulario de inglés. Escucha la palabra, observa el dibujo, y señala el cuadro al que corresponde. Completa las 20 palabras en inglés relativas a animales, material escolar y objetos cotidianos."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd87"
  },
  "titulo": " Rompecabezas de Cumpleaños ",
  "url": "https://www.cokitos.com/rompecabezas-de-cumpleanos/play/",
  "descripcion": "Rompecabezas de cumpleaños es el juego de puzzles online con dibujos de celebraciones y fiestas de cumpleaños con niños, regalos, familias y globos. Resuelve estos divertidos puzzles rompecabezas de fiestas de cumpleaños, haciendo clic en cada pieza y llevándola a su lugar correcto para resolver los puzzles."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd88"
  },
  "titulo": " Diagramas de Venn: Sumas ",
  "url": "https://www.cokitos.com/diagramas-de-venn-sumas/play/",
  "descripcion": "Diagramas de Venn para realizar sumas online. Arrastra los números a las zonas de colores, y observa la unión de conjuntos e intersección con los diagramas de Venn. Los números que coloques en las intersecciones de los Diagramas de Venn, serán sumandos para ambos conjuntos. El objetivo es conseguir que los números dentro de los […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd89"
  },
  "titulo": " Sumandos de Sushi ",
  "url": "https://www.cokitos.com/sumandos-de-sushi/play/",
  "descripcion": "Sumandos de sushi es un juego educativo de matemáticas en el que hay que elegir las dos piezas de sushi que desfilan en la pasarela, de forma que el resultado sea el número dado en el juego. Realiza sumas con dos sumandos, busca los dos números que suman el resultado pedido. Un divertido juego online […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd8a"
  },
  "titulo": " Laberinto de Sumas y Restas ",
  "url": "https://www.cokitos.com/laberinto-de-sumas-y-restas/play/",
  "descripcion": "Laberinto de sumas y restas es la actividad educativa en la que has de hacer clic en las sumas o restas propuestas, de forma que su resultado sea el propuesto en la parte de abajo del juego. Por ejemplo, si se indica 40, tendrás que buscar en el laberinto todas las casillas que sumen o […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd8b"
  },
  "titulo": " Sumas y Restas en Verano ",
  "url": "https://www.cokitos.com/sumas-y-restas-en-verano/play/",
  "descripcion": "Sumas y Restas en verano es un juego de matemáticas educativo y online, para resolver puzzles al tiempo que se practican las operaciones matemáticas más sencillas: adición y sustracción. Arrastra cada pieza del puzzle a la solución de la operación que se proponga. Haz clic en la rueda de configuración para elegir las operaciones a […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd8c"
  },
  "titulo": " Copiar Dibujos con Píxeles: Simetría Traslacional ",
  "url": "https://www.cokitos.com/copiar-dibujos-con-pixeles-simetria-traslacional/play/",
  "descripcion": "Copiar dibujos con píxeles es una actividad online con muchos desafíos para copiar dibujos pixelados en la cuadrícula, y hacer uno totalmente igual debajo. Aplica la simetría traslacional para copiar el dibujo de colores, compuesto por píxeles, en la cuadrícula, a otro lugar, de forma que sean dos dibujos idénticos."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd8d"
  },
  "titulo": " Colorear Símbolos Aztecas ",
  "url": "https://www.cokitos.com/colorear-simbolos-aztecas/play/",
  "descripcion": "Colorear símbolos aztecas es la actividad online e interactiva para pintar y dar color a algunos símbolos aztecas en blanco y negro. Elige el símbolo que quieres colorear, y aplica los colores. Los símbolos aztecas se suelen colorear con tonos en naranja, azul, verde y rojos. Pero tú puedes colorear estos símbolos de la historia […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd8e"
  },
  "titulo": " Detective: buscar objetos ",
  "url": "https://www.cokitos.com/detective-buscar-objetos/play/",
  "descripcion": "Juego de detectives para buscar objetos en las escenas. Pon a prueba tu discernimiento visual y busca todas las pruebas u objetos en las escenas propuestas. Hay muchos objetos para tratar de despistar tu atención, pero debes concentrarte, como un buen detective, y encontrar todos los objetos ocultos en la escena. Un juego de atención […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd8f"
  },
  "titulo": " Sopa de Letras de Verano en español ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-verano-en-espanol/play/",
  "descripcion": "Pasatiempo educativo para jugar online con una sopa de letras que contiene palabras relacionadas con el verano, en español. Busca las palabras en esta sopa de letras, que se encuentran en filas, columnas o en oblicuo, y pueden estar escritas en orden inverso. Busca todas las palabras que aparecen debajo del juego hasta que no […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd90"
  },
  "titulo": " Conectar Pájaros ",
  "url": "https://www.cokitos.com/conectar-pajaros/play/",
  "descripcion": "Juego de conectar pájaros online, un juego de unir pájaros iguales del estilo del Mahjong. Dos pájaros se pueden conectar si la línea que los une solo gira dos veces. Haz clic en dos pájaros iguales de forma consecutiva, y si su conexión es sencilla, y no tiene muchos giros, desaparecerán. El objetivo del juego […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd91"
  },
  "titulo": " Crucigrama de Verano en Español ",
  "url": "https://www.cokitos.com/crucigrama-de-verano-en-espanol/play/",
  "descripcion": "Crucigrama de verano es una actividad interactiva para jugar online a escribir palabras relativas a la época estival. Descubre las palabras que se esconden en el crucigrama, relacionadas con el verano, como animales o actividades que se pueden realizar en la estación más calurosa del año. Escribe las palabras en español y si son correctas […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd92"
  },
  "titulo": " Sopa de Letras Medios de Transporte ",
  "url": "https://www.cokitos.com/sopa-de-letras-medios-de-transporte/play/",
  "descripcion": "Sopa de letras online con nombres de medios de transporte o vehículos. Juego online de encontrar palabras relativas a medios de locomoción que permiten desplazarnos a gran velocidad o a un gran número de personas. Encuentra en la sopa de letras palabras en español como camión, casco, gasoil, rueda, stop, avión o tren."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd93"
  },
  "titulo": " Puzzle de Multiplicaciones ",
  "url": "https://www.cokitos.com/puzzle-de-multiplicaciones/play/",
  "descripcion": "Puzzle de multiplicaciones es un rompecabezas que contiene operaciones de multiplicación en cada uno de sus cuadrados. Elige la pieza del puzzle con un número y arrástralo con el mouse del ordenador hacia la multiplicación correcta, para resolver así las multiplicaciones. Repasa y estudia las tablas de multiplicar con este puzzle de matemáticas que contiene […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd94"
  },
  "titulo": " Memoria del Abecedario en Inglés ",
  "url": "https://www.cokitos.com/memoria-del-abecedario-en-ingles/play/",
  "descripcion": "Juego online de memoria del abecedario en inglés, para hacer parejas de letras iguales, escuchando cómo se pronuncia cada una de las letras para facilitar su aprendizaje y memorización. Haz clic en las casillas ocultas para ver las letras que hay debajo, y escucha el listening para aprender cómo se pronuncian las letras en inglés. […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd95"
  },
  "titulo": " Rompecabezas de Multiplicaciones ",
  "url": "https://www.cokitos.com/rompecabezas-de-multiplicaciones/play/",
  "descripcion": "Rompecabezas de multiplicaciones para practicar online con puzzles de operaciones matemáticas. Selecciona en la configuración del juego (rueda dentada) las tablas de multiplicar que quieres estudiar, y la dificultad de la partida. Resuelve la multiplicación y arrastra la pieza del puzzle al resultado correcto. Completa las 9 multiplicaciones propuestas en cada puzzle rompecabezas para resolver […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd96"
  },
  "titulo": " Memorama de Planetas ",
  "url": "https://www.cokitos.com/memorama-de-planetas/play/",
  "descripcion": "Memorama online de planetas es una cuadrícula de cartas volteadas, en total 16 cartas cuyo contenido desconoces hasta que no lo selecciones. Haz clic en cada carta de dos en dos para tratar de hacer parejas de planetas iguales. Cuando veas qué planeta se esconde debajo de la carta, trata de memorizarlo. Se trata de […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd97"
  },
  "titulo": " Memoria en el Océano ",
  "url": "https://www.cokitos.com/memoria-en-el-oceano/play/",
  "descripcion": "Juego de hacer parejas y estimular la memoria en el océano. Presta mucha atención a los peces y otros animales submarinos que aparecen bajo las cartas que se dan la vuelta. Memoriza los animales marinos que aparecen bajo las cartas en este juego de memoria online y haz parejas iguales del océano en este juego […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd98"
  },
  "titulo": " Escribir Letras Rápido ",
  "url": "https://www.cokitos.com/escribir-letras-rapido/play/",
  "descripcion": "Juego de escribir letras rápido en el teclado. Algunas letras caen por la pantalla y debes pulsar las letras en el teclado del ordenador tan rápido como puedas para evitar que lleguen al suelo y pierdas la partida. Observa las letras que caen, mayúsculas o minúsculas, y pulsa rápidamente la tecla correspondiente en el teclado […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd99"
  },
  "titulo": " Test Mecanografía ",
  "url": "https://www.cokitos.com/test-mecanografia/play/",
  "descripcion": "Test de mecanografía es un juego educativo de teclado para jugar online, y escribir con precisión las palabras que se proponen en el idioma español castellano. El juego te muestra el porcentaje de precisión, según los errores que cometas. Escribe el mayor número de palabras en el menor tiempo posible."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd9a"
  },
  "titulo": " Mosaicos de Dinosaurios: Multiplicaciones ",
  "url": "https://www.cokitos.com/mosaicos-de-dinosaurios-multiplicaciones/play/",
  "descripcion": "Juego educativo de matemáticas online para crear mosaicos de dinosaurios y estudiar las tablas de multiplicar. Elige las multiplicaciones que quieres estudiar, los números de las tablas de multiplicar, y colorear el mosaico, asignando el color correcto tras resolver cada una de las multiplicaciones en este juego de matemáticas divertido con mosaicos de dinosaurios."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd9b"
  },
  "titulo": " Tabla Alfanumérica: mosaicos ",
  "url": "https://www.cokitos.com/tabla-alfanumerica-mosaicos/play/",
  "descripcion": "Juego interactivo de una tabla alfanumérica, compuesta de letras y números, para colorear mosaicos usando la leyenda adjunta. En la leyenda se indica las casillas alfanuméricas que deben ser pintadas de cada color. Completa los mosaicos coloreando la tabla alfanumérica y comprueba si lo has hecho correctamente. Realiza varios mosaicos y comprueba si has entendido […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd9c"
  },
  "titulo": " Muro de Fracciones ",
  "url": "https://www.cokitos.com/muro-de-fracciones/play/",
  "descripcion": "El muro de fracciones es una actividad interactiva que permite seleccionar y deseleccionar espacios rectangulares que representan fracciones de la unidad, con diferentes denominadores. EL muro de fracciones también se denomina diagrama de Freudenthal, y ayuda a entender el concepto de fracción. Este juego no tiene un objetivo concreto, pero es un material que se […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd9d"
  },
  "titulo": " Buscar el Medio de Transporte Único ",
  "url": "https://www.cokitos.com/buscar-el-medio-de-transporte-unico/play/",
  "descripcion": "Juego de buscar y encontrar el medio de transporte único, que no tiene pareja igual a él. Busca entre los diferentes medios de transporte, coches, autobuses, motos, camiones, barcos y aviones, qué medio de transporte es único de su clase, dentro del conjunto de medio de transporte. Localiza el subconjunto que tiene un solo elemento."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd9e"
  },
  "titulo": " Matriz de Formas Geométricas de Colores ",
  "url": "https://www.cokitos.com/matriz-de-formas-geometricas-de-colores/play/",
  "descripcion": "Matriz lógica de formas geométricas de colores es un juego con una tabla bidimensional, e el que debes arrastra las piezas a su cuadrado correcto. Determina con lógica qué formas geométricas, de qué color y en qué orden deben aparecer en la ficha y arrástrala a la matriz. Completa toda la tabla con las figuras […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcd9f"
  },
  "titulo": " Representar las Fracciones ",
  "url": "https://www.cokitos.com/representar-las-fracciones/play/",
  "descripcion": "Juego interactivo online para representar las fracciones que se piden, en los círculos con sectores o en las barras. Este juego es adecuado para niños a partir de los 6 años, cuando comienzan a aprender las fracciones, pudiendo ayudarles a entender el concepto rápidamente. Este ejercicio tiene corrección instantánea, por lo que ayuda enormemente en […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcda0"
  },
  "titulo": " Conjuntos de Formas y Colores ",
  "url": "https://www.cokitos.com/conjuntos-de-formas-y-colores/play/",
  "descripcion": "Matriz lógica que combina diferentes formas y colores. Cada combinación de forma y color corresponde con una forma que debes arrastrar en el juego para rellenar correctamente la matriz. Un juego educativo de lógica y razonamiento para niños y niñas en educación primaria."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcda1"
  },
  "titulo": " Mahjong de Deportes ",
  "url": "https://www.cokitos.com/mahjong-de-deportes/play/",
  "descripcion": "Juego de Mahjong de deportes para jugar online. Disfruta de este particular juego de solitario online, haciendo parejas de elementos iguales, relacionados con el deporte. Haz parejas de bolos, pelotas de fútbol, bolas de tenis, volantes de bádminton o balones de rugby. Descubre los deportes en las fichas de Mahjong y conecta los iguales, dos […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcda2"
  },
  "titulo": " Sistema Solar en Inglés ",
  "url": "https://www.cokitos.com/sistema-solar-en-ingles/play/",
  "descripcion": "Juego de sistema solar en inglés para niños de primaria. Descubre los planetas del sistema solar. Los planteas aparecen en línea, ordenados por su distancia al sol. En cada nivel se te pregunta de qué planeta se trata, una vez que el juego señala uno de los planetas del sistema solar. Debajo aparecen cuatro nombres […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcda3"
  },
  "titulo": " Sumas de Dos Dígitos ",
  "url": "https://www.cokitos.com/sumas-de-dos-digitos/play/",
  "descripcion": "Juego de Arcademics: Puppy Canoe Race (Two digit addition). Juega a esta carrera de mascotas que disputan una competición de sumas de dos dígitos. EN el juego tienes dos sumandos de dos cifras y tienes que sumarlos. Cada vez que indiques el resultado correcto de la suma, la canoa con la mascota avanzará más y […]"
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcda4"
  },
  "titulo": " Restas en Moto ",
  "url": "https://www.cokitos.com/restas-en-moto/play/",
  "descripcion": "Juego de matemáticas educativo de restas divertidas en moto. Conduce la moto respondiendo a los resultados de algunas restas matemáticas que se proponen y se enuncian en inglés. Realiza cálculos rápidos para practicar restas y gana la carrera urbana en moto en este juego de matemáticas en inglés para jugar online y practicar restas."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcda5"
  },
  "titulo": " Deletrear Animales en Español ",
  "url": "https://www.cokitos.com/deletrear-animales-en-espanol/play/",
  "descripcion": "Juego online de deletrear nombres de animales en español. Identifica al animal una vez observes la silueta o sombra del animal. Teclea las letras en orden, es decir, deletrea el nombre del animal correspondiente en español. Si es correcto, aparecerá otra sombra de animal para que puedas deletrear la palabra."
},{
  "_id": {
    "$oid": "62c323673875d2dd910fcda6"
  },
  "titulo": " Crear Platos de Comida Saludable ",
  "url": "https://www.cokitos.com/crear-platos-de-comida-saludable/play/",
  "descripcion": "Actividad relacionada con la comida saludable, la alimentación y los buenos hábitos con los alimentos. En este juego online puedes colorear algunos platos y se puede usar de un modo educativo para crear platos de comida saludable. Se puede partir de un plato vacío, un plato con huevo frito o con un pescado. Completa el […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcda7"
  },
  "titulo": " Sombras de Animales ",
  "url": "https://www.cokitos.com/sombras-de-animales/play/",
  "descripcion": "Juego de sombras de animales en el que tienes que adivinar de qué animal se trata. Arrastra al animal en color de la parte de abajo a su sombra hasta que completes todas las sombras o siluetas de animales. Un juego educativo online para prestar atención a las sombras de animales y asociar el animal […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcda8"
  },
  "titulo": " Animal Link ",
  "url": "https://www.cokitos.com/animal-link/play/",
  "descripcion": "Juego de Animal link, que consiste en conectar animales iguales siempre que se pueda. Une animales adyacentes, es decir, que estén completamente juntos, para hacer huecos dentro de la cuadrícula con animales, y poder unir más parejas de animales iguales. A medida que conectes animales iguales, sus casillas irán desapareciendo hasta que no quede ningún […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcda9"
  },
  "titulo": " Qué Comen los Animales ",
  "url": "https://www.cokitos.com/que-comen-los-animales/play/",
  "descripcion": "¿Qué comen los animales? Es un juego educativo online para aprender o repasar los alimentos que comen los animales. Algunos animales son herbívoros, otros carnívoros, y otros omnívoros. Determina cuál es el animal que se alimenta con la comida mostrada en cada nivel del juego. ¿Qué animal come maíz? ¿A quién le gustan los plátanos? […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdaa"
  },
  "titulo": " Completar los Números que Faltan ",
  "url": "https://www.cokitos.com/completar-los-numeros-que-faltan/play/",
  "descripcion": "Juego educativo para completar los números que faltan en los trenes con vagones. Arrastra los números a los vagones, de forma que aparezcan de forma ordenada en ellos. Repasa los números y completa los vagones con números para que las series contengan los números correctos. En cada tren aparecerá un número que te ayuda a […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdab"
  },
  "titulo": " Explotar Cohetes con Letras en el Teclado ",
  "url": "https://www.cokitos.com/explotar-cohetes-con-letras-en-el-teclado/play/",
  "descripcion": "Juego educativo de explotar cohetes con letras usando el teclado. Los cohetes, que contienen una de las letras del alfabeto, caen al suelo y debes evitar que lo consigan. Para ello, aprieta la letra en el teclado del cohete que cae para evitar el impacto. Cada cohete que cae te restará vida. Comprueba tu nivel […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdac"
  },
  "titulo": " Rompecabezas de Abejas ",
  "url": "https://www.cokitos.com/rompecabezas-de-abejas/play/",
  "descripcion": "Rompecabezas online de abejas, para resolver puzzles online con estos bellos animales protagonistas de la primavera. Elige el dibujo de abeja que más te guste, de las 6 imágenes disponibles con abejas a rayas amarillas y negras, de diferentes formas y tamaños. Haz clic en la dificultad del puzzle para que varíe el número de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdad"
  },
  "titulo": " Puzzle Deslizante de Dora ",
  "url": "https://www.cokitos.com/puzzle-deslizante-de-dora/play/",
  "descripcion": "Puzzle deslizante de Dora es un rompecabezas con el número de piezas a elegir, para resolver el puzzle de Dora la Exploradora. Elige el puzzle de 3×3, 4×4 o 5×5 piezas cuadradas, y la imagen de Dora y Botas que más te guste. Desliza las piezas del puzzle para resolver los rompecabezas online con Dora."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdae"
  },
  "titulo": " Aprender los Meses del Año ",
  "url": "https://www.cokitos.com/aprender-los-meses-del-ano/play/",
  "descripcion": "Juego para aprender los meses del año en español o castellano. Los niños y niñas pueden leer los meses, y hacer clic en ellos para arrastrarlos y ponerlos en el orden correcto. Desde enero hasta diciembre, ordena los meses del año, lee los meses y, cuando sea correcto, podrás comprobarlo de forma interactiva."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdaf"
  },
  "titulo": " Completar Palabras con Letras ",
  "url": "https://www.cokitos.com/completar-palabras-con-letras/play/",
  "descripcion": "Juego educativo para completar palabras para niños de 6 años aproximadamente, en el idioma que elijas, con letras que se han escapado y no aparecen en la palabra, que está incompleta. Haz clic en la letra que falta para completarla y que se pueda leer y entender la palabra en cada ronda de este juego […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb0"
  },
  "titulo": " Teclear en orden las letras del alfabeto ",
  "url": "https://www.cokitos.com/teclear-en-orden-las-letras-del-alfabeto/play/",
  "descripcion": "Juego de teclado que consiste en teclear tan rápido como puedas las letras del alfabeto en orden. Escribe con el teclado A, B, C, D… Si lo haces de forma correcta, en el orden adecuado del abecedario, las letras se pondrán verdes. Si te equivocas en el orden al teclear el alfabeto, las letras incorrectas […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb1"
  },
  "titulo": " Mosaicos de Multiplicaciones para Colorear ",
  "url": "https://www.cokitos.com/mosaicos-de-multiplicaciones-para-colorear/play/",
  "descripcion": "Mosaicos online para colorear que contiene 256 multiplicaciones a realizar para repasar las tablas de multiplicar. Realiza la multiplicación, chequea o comprueba la guía con las normas para colorear según el intervalo del resultado de la multiplicación, y aplica el color. Cuando termines, haz clic en comprobar el dibujo. Esta actividad es ideal para hacer […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb2"
  },
  "titulo": " Patrones y Secuencias de Frutas ",
  "url": "https://www.cokitos.com/patrones-y-secuencias-de-frutas/play/",
  "descripcion": "Juego educativo online con patrones y secuencias de frutas para niños. Comprende la lógica del orden de las figuras en las series, la repetición y las reglas de cada ejemplo, y arrastra la fruta que falta para completar la secuencia y que se cumple la lógica. Un juego de Lofgames con frutas para niños y […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb3"
  },
  "titulo": " Números Fraccionarios: completar la unidad ",
  "url": "https://www.cokitos.com/numeros-fraccionarios-completar-la-unidad/play/",
  "descripcion": "Juego con números fraccionarios, que expresan una parte de la unidad. EL objetivo del juego es seleccionar fracciones de dos en dos, de forman que sumen la unidad. Haz clic en dos fracciones como 1/3 y 2/3 para completar la unidad, 1/2 y 1/2, o 1/4 y 3/4 son algunos ejemplos. Estudia los números fraccionarios […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb4"
  },
  "titulo": " Aventuras del Conejo Greedy ",
  "url": "https://www.cokitos.com/aventuras-del-conejo-greedy/play/",
  "descripcion": "Juego de aventuras online con el conejo Greedy. Ayuda a Greedy a correr y saltar, recoger estrellas y comer verduras como berenjenas o patatas. Completa los niveles para pasar al siguiente. Haz clic en la flecha arriba dos veces para acometer un doble salto y llegar mucho más alto. Ten cuidado con los pinchos y […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb5"
  },
  "titulo": " Dibujos de Piratas para Unir Puntos con Números ",
  "url": "https://www.cokitos.com/dibujos-de-piratas-para-unir-puntos-con-numeros/play/",
  "descripcion": "Dibujos de piratas online para completar uniendo los puntos numerados. Descubre los dibujos de piratas, loros, patapalos, barcos bucaneros, mapas del tesoro y monedas de oro. Une los puntos con número en este juego online educativo, y repasa los números menores de 100. Empieza en 1 y une los puntos hasta el número más alto […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb6"
  },
  "titulo": " Rompecabezas Día de la Madre ",
  "url": "https://www.cokitos.com/rompecabezas-dia-de-la-madre/play/",
  "descripcion": "Juego de puzzle rompecabezas online para celebrar el día de la madre. Escoge la imagen para resolver el puzzle, dispones de 6 imágenes de una familia con la madre, el padre, un hijo y una hija. Elige la imagen del puzzle y su dificultad, porque puedes resolver el rompecabezas con 16 piezas, 36, 64 o […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb7"
  },
  "titulo": " Sumas y Restas Piratas ",
  "url": "https://www.cokitos.com/sumas-y-restas-piratas/play/",
  "descripcion": "Juego matemático educativo para jugar online y practicar sumas piratas. Arrastra las piezas de los puzzles rompecabezas de piratas a los resultados correctos de las sumas. Configura en la rueda dentada las opciones para practicar sumas, restas, o ambas operaciones matemáticas. También puedes determinar el rango de números para hacer cálculos en estos divertidos puzzles […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb8"
  },
  "titulo": " Monstruos de Fracciones ",
  "url": "https://www.cokitos.com/monstruos-de-fracciones/play/",
  "descripcion": "Juego de fracciones online «Monstruos de fracciones». En cada partida aparecen cuatro mini monstruos que están pidiendo una fracción matemática. En el dibujo adyacente, circular o de barras, puedes hacer clic en la regiones para representar las fracciones que pide cada monstruo. Cuando acabes, haz click en «Check» para comprobar si has dibujado y representado […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdb9"
  },
  "titulo": " Redondeo con el Escarabajo Dorado ",
  "url": "https://www.cokitos.com/redondeo-con-el-escarabajo-dorado/play/",
  "descripcion": "Juego de matemáticas online para redondear números con el escarabajo dorado. Usa el ratón para determinar la dirección del escarabajo dorado, y condúcelo al resultado correcto tras redondear cada número propuesto. El escarabajo se encontrará en cada nivel con varios desafíos. Mueve el escarabajo y resuelve cada problema de redondeo, eligiendo el resultado correcto de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdba"
  },
  "titulo": " Comparar con el Cocodrilo: menor, igual, mayor ",
  "url": "https://www.cokitos.com/comparar-con-el-cocodrilo-menor-igual-mayor/play/",
  "descripcion": "Juego de comparar números con el cocodrilo. Este divertido cocodrilo abre la boca o la cierra y representa el símbolo de comparación de menor, igual o mayor. Arrastra al cocodrilo adecuado entre los dos números propuestos para que la afirmación sea verdadera. Crear igualdades o desigualdades con estos símbolos de desigualdad: mayor, menor o igual, […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdbb"
  },
  "titulo": " Las Horas del Reloj con el Señor Reloj ",
  "url": "https://www.cokitos.com/las-horas-del-reloj-con-el-senor-reloj/play/",
  "descripcion": "Juego didáctico online con el Señor reloj, para aprender las horas del reloj. El señor reloj señala una hora cada vez. Cambia las opciones en la rueda dentada de configuración y elige el modelo de horas con 12 horas o 24 horas. Señala en los relojes digitales la hora equivalente. ¿Qué hora es? Aprende a […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdbc"
  },
  "titulo": " Rompecabezas de Naruto online ",
  "url": "https://www.cokitos.com/rompecabezas-de-naruto-online/play/",
  "descripcion": "Rompecabezas online de Naruto, para resolver estos puzzles de forma interactiva con los personajes de la serie de manga japonesa. Resuelve cada puzzle de Narutoa y sus amigos para desbloquear el siguiente. Puedes resolver hasta 12 rompecabezas diferentes con imágenes de este joven ninja y sus compañeros del equipo 7."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdbd"
  },
  "titulo": " Math Invaders: Sumas y Restas ",
  "url": "https://www.cokitos.com/math-invaders-sumas-y-restas/play/",
  "descripcion": "Juego de Math Invaders, para practicar sumas y restas disparando a naves espaciales. Pilota tu nave, y dispara a la nave que contenga el resultado de la suma o resta planteada. Haz clic en la rueda dentada para elegir las operaciones que quieres practicar, sumas, restas o ambas. También puedes elegir el rango de números […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdbe"
  },
  "titulo": " Puzzle de Sumas: Día de la Tierra ",
  "url": "https://www.cokitos.com/puzzle-de-sumas-dia-de-la-tierra/play/",
  "descripcion": "Juego educativo de puzzles con sumas y restas online para celebrar el día de la Tierra, el 22 de abril. Se trata de puzzles con imágenes relacionadas con la Tierra, la naturaleza y el medio ambiente. Resuelve las operaciones y arrastra la pieza del puzzle del Día de la Tierra al resultado correcto."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdbf"
  },
  "titulo": " Reto de Colores en Inglés ",
  "url": "https://www.cokitos.com/reto-de-colores-en-ingles/play/",
  "descripcion": "Reto de colores en inglés es un juego parecido al test de Stroop. En el reto aparecen 6 botes de pintura de color: azul, rojo, amarillo, violeta, verde y rosa. Por la pantalla cae cada vez el nombre de un color en inglés, pintado de otro color para intentar despistarte. Debes hacer caso a la […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc0"
  },
  "titulo": " Nombres de Animales en inglés ",
  "url": "https://www.cokitos.com/nombres-de-animales-en-ingles/play/",
  "descripcion": "Un juego para leer nombres de animales en inglés y asociarlos a la imagen del animal correcto. Haz parejas con cartas de nombres en inglés y fotos de animales correspondientes para usar así todas las fichas. Repasa nombres de animales, practica la lectura y revisa tu conocimiento de algunos animales comunes del reino animal."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc1"
  },
  "titulo": " Fruit Slash: Letras del Teclado ",
  "url": "https://www.cokitos.com/fruit-slash-letras-del-teclado/play/",
  "descripcion": "Fruit Slash con letras del teclado es el juego de mecanografía online divertido, para cortar las frutas que aparecen presionando la letra del teclado que aparece. Mejora tu habilidad y conocimiento de la posición que ocupan las letras en el teclado del ordenador. Podrás cortar las letras solo cuando estén en pantalla, por lo que […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc2"
  },
  "titulo": " Calcular el Promedio con el Escarabajo Dorado ",
  "url": "https://www.cokitos.com/calcular-el-promedio-con-el-escarabajo-dorado/play/",
  "descripcion": "Juego interactivo de calcular online el promedio. Resuelve los problemas para calcular la media aritmética, una métrica de estadística básica e importante que se puede estudiar desde la educación primaria. Dirige al escarabajo dorado hacia el resultado de cada uno de los problemas de promedio propuestos."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc3"
  },
  "titulo": " Rompecabezas de Piratas ",
  "url": "https://www.cokitos.com/rompecabezas-de-piratas/play/",
  "descripcion": "Puzzles rompecabezas para jugar online con dibujos de piratas. Mueve las piezas de estos puzzles para recomponer la imagen del pirata, el barco pirata, el loro y el tesoro. Cuentas con ayuda de un dibujo en el fondo para saber el lugar correcto de cada pieza. Resuelve el rompecabezas con piratas y podrás seguir jugando […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc4"
  },
  "titulo": " Cálculos Verdadero o Falso ",
  "url": "https://www.cokitos.com/calculos-verdadero-o-falso/play/",
  "descripcion": "Juego de matemáticas rápidas, para determinar si los cálculos son verdadero o falso. Se trata de sencillas operaciones matemáticas, que plantean un cálculo y un resultado. Has de determinar si el cálculo es correcto, verdadero o falso, haciendo clic en la V o en la X. Dispones de un tiempo limitado para responder si el […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc5"
  },
  "titulo": " Solitario Matemático: mantener el número entre 0 y 21 ",
  "url": "https://www.cokitos.com/solitario-matematico-mantener-el-numero-entre-0-y-21/play/",
  "descripcion": "Juego de solitario Zero21 con cartas en el que se suman o restan los números de las cartas, y tienes el objetivo de mantener el resultado entre cero y 21. Suma y resta, practica operaciones de cálculo básico, para mantener tu número en ese intervalo. Elige la carta de suma o de resta y mantén […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc6"
  },
  "titulo": " Carrera de Escribir Palabras ",
  "url": "https://www.cokitos.com/carrera-de-escribir-palabras/play/",
  "descripcion": "Juego de Arcademics «Sky Chase», una carrera de aviones para escribir palabras en el teclado. Ejercita tu mecanografía escribiendo palabras en inglés al teclado y compitiendo en una carrera por el cielo con aviones que compiten para ganar. Escribe rápido y correctamente todas las palabras propuestas para llegar el primero a la línea de meta […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc7"
  },
  "titulo": " Pacman de Cálculo Matemático ",
  "url": "https://www.cokitos.com/pacman-de-calculo-matematico/play/",
  "descripcion": "Juego de Pacman de cálculo matemático, con sumas, restas y multiplicaciones en diferentes rangos numéricos. Practica el cálculo mental rápido con este juego de Pacman, y combina el resolver operaciones matemáticas con jugar a Pacman, evitando los fantasmas y comiendo los huevos de Pascua que aparecen en la pantalla. Dirige al comecocos al resultado correcto […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc8"
  },
  "titulo": " Multiplicaciones de Pascua ",
  "url": "https://www.cokitos.com/multiplicaciones-de-pascua/play/",
  "descripcion": "Juego de matemáticas para practicar multiplicaciones en pascua. Repasa y estudia las tablas de multiplicar. Elige qué números quieres aplicar en las multiplicaciones, y arrastra las piezas del puzzle a los resultados correctos de las multiplicaciones para resolver las imágenes de Pascua."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdc9"
  },
  "titulo": " Pasapalabra Junior ",
  "url": "https://www.cokitos.com/pasapalabra-junior/play/",
  "descripcion": "Juego de pasapalabra junior online, en el que los niños y niñas pueden escuchar las preguntas y escribir las respuestas en la casilla de verificación. Se trata de un rosco junior, para niños y niñas de educación infantil, al que pueden jugar también acompañados de un adulto en caso de que aún no sepan escribir. […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdca"
  },
  "titulo": " Snake Multiplicaciones ",
  "url": "https://www.cokitos.com/snake-multiplicaciones/play/",
  "descripcion": "Juego de Snake Multiplicaciones, para guiar a la serpiente a comer los números que contienen los resultados correctos de las multiplicaciones. En cada desafío, aparecen cuatro multiplicaciones en la parte de abajo, con el multiplicando o multiplicador con números que hayas seleccionado en las opciones (rueda dentada) para repasar las tablas de multiplicar que necesites […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdcb"
  },
  "titulo": " Carrera de Mecanografía: Typing Jets ",
  "url": "https://www.cokitos.com/carrera-de-mecanografia-typing-jets/play/",
  "descripcion": "Carrera de mecanografía es un juego de teclado online para aprender a escribir y mejorar la velocidad de escritura con el teclado de la computadora. Se trata de una carrera de aviones en la que avanzas hacia la meta a medida que escribes los textos que se proponen en la pantalla, cadenas de letras adaa, […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdcc"
  },
  "titulo": " Serpiente de Matemáticas ",
  "url": "https://www.cokitos.com/serpiente-de-matematicas/play/",
  "descripcion": "Serpiente de matemáticas es un divertido juego de tipo «Snake», para conducir la serpiente y realizar sumas y restas hasta 100. Practica operaciones matemáticas y calcula rápidamente el resultado de las sumas y restas. Puedes seleccionar la dificultad de los cálculos, ampliando hasta 100 el rango de números que aparecen en las operaciones. También puedes […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdcd"
  },
  "titulo": " Tabla de Pitágoras ",
  "url": "https://www.cokitos.com/tabla-de-pitagoras/play/",
  "descripcion": "Juego de la Tabla de Pitágoras online, con un número de casillas a elegir, que inicialmente está vacía y que hay que rellenar. Para ello, debes conocer muy bien las tablas de multiplicar. Dado un número que dicen en la pantalla, haz clic en las casillas cuya columna multiplicada por la fila da como resultado […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdce"
  },
  "titulo": " Cuadros de Tablas de Multiplicar para Completar ",
  "url": "https://www.cokitos.com/cuadros-de-tablas-de-multiplicar-para-completar/play/",
  "descripcion": "Actividad educativa para practicar con las tablas de multiplicar online y con el concepto de la Tabla de Pitágoras de multiplicaciones. En la imagen se muestran unos cuadros o tablas vacíos, que combinando filas y columnas hay que rellenar con los resultados de las multiplicaciones. Practica las multiplicaciones, repasa las tablas de multiplicar, y haz […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdcf"
  },
  "titulo": " Rompecabezas de Mickey Mouse ",
  "url": "https://www.cokitos.com/rompecabezas-de-mickey-mouse/play/",
  "descripcion": "Juego de puzzle rompecabezas online de Mickey Mouse. Juega a resolver puzzles de diferente dificultad, resolviendo uno por uno y desbloqueando puzzles con nuevas imágenes de Mickey y Minnie. El último puzzle a resolver es un rompecabezas de Mickey, Donald y Goofie. ¿Eres capaz de resolver todos los puzzles online de Mickey? No dejes ni […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd0"
  },
  "titulo": " Ahorcado de Primavera para Niños ",
  "url": "https://www.cokitos.com/ahorcado-de-primavera-para-ninos/play/",
  "descripcion": "Juego de ahorcado de primavera, en español, para niños. Descubre las palabras relacionadas con la primavera, la naturaleza y los animales, que se esconden en este juego de palabras de ahorcado. Elige las letras que pienses que pueden formar parte de las palabras de primavera."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd1"
  },
  "titulo": " Pacman de Primavera ",
  "url": "https://www.cokitos.com/pacman-de-primavera/play/",
  "descripcion": "Juego de Pacman en primavera, en el que en lugar de puntos, el Pacman tiene que comer flores naranjas de primavera. Además, dada una palabra de primavera en español, tienes que comer las letras en el orden adecuado para completar las palabras. Un juego de Pacman educativo con palabras en español para celebrar la primavera."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd2"
  },
  "titulo": " Correspondencia de Animales y sus Crías ",
  "url": "https://www.cokitos.com/correspondencia-de-animales-y-sus-crias/play/",
  "descripcion": "Juego de correspondencia para emparejar a los animales con sus crías. Aprende a asociar los animales adultos con sus crías, o los animales de bebés. Arrastra el animal adulto de abajo a la cría que le corresponde. Aprende las diferencias en algunas animales, cuando pasan de crías a adultos. Algunos cambian en tamaño y en […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd3"
  },
  "titulo": " Sopa de Letras de Primavera ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-primavera/play/",
  "descripcion": "Sopa de letras de primavera en español es una actividad interactiva para encontrar las palabras mostradas abajo del juego, relativas a naturaleza, animales y a la estación del año más florida y colorida: la primavera. Encuentra las palabras en español que´están escondidas en la sopa de palabras. Busca palabras en horizontal, vertical, oblicuo y al […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd4"
  },
  "titulo": " Rompecabezas de Primavera ",
  "url": "https://www.cokitos.com/rompecabezas-de-primavera/play/",
  "descripcion": "Juego de rompecabezas de primavera para niños y niñas. Arrastra las piezas del puzzle al lugar que creas que es correcto. Tienes ayuda de las guías, un dibujo sin color de fondo que te ayudará a saber dónde ha de ir colocada la pieza del puzzle rompecabezas. Arrastra todas las piezas a su lugar correcto […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd5"
  },
  "titulo": " Crucigrama de Primavera ",
  "url": "https://www.cokitos.com/crucigrama-de-primavera/play/",
  "descripcion": "Crucigrama de primavera en español. Completa las palabras cruzadas relativas a la naturaleza y a la primavera, y disfruta de este crucigrama interactivo que se corrige instantáneamente. Si la letra de la palabra no es correcta, se pone de color rojo. De esta forma, sabrás que no es correcta tu respuesta. Completa el crucigrama con […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd6"
  },
  "titulo": " Rally Matemático ",
  "url": "https://www.cokitos.com/rally-matematico/play/",
  "descripcion": "Rally matemático es un juego de matemáticas online e interactivo de Digipuzzle para practicar sumas y restas hasta 100. Compite en el rally y trata de ganar la carrera, respondiendo más rápido y de forma correcta al mayor número de sumas y restas hasta 100. Disputa el rally de matemáticas y aprende operaciones sencillas, pon […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd7"
  },
  "titulo": " Par o Impar con el Escarabajo Dorado ",
  "url": "https://www.cokitos.com/par-o-impar-con-el-escarabajo-dorado/play/",
  "descripcion": "Juego de Lofgames con el escarabajo dorado para determinar qué números son pares y cuáles son números impares. Determina el número par (EVEN) o impar (ODD) de entre los cuatro alrededor de cada reto. Conduce al escarabajo y pósate en el número que sea par (EVEN) o impar (ODD). Un divertido juego para repasar los […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd8"
  },
  "titulo": " Sudoku 4×4 de Animales ",
  "url": "https://www.cokitos.com/sudoku-4x4-de-animales/play/",
  "descripcion": "Sudoku 4×4 de animales para niños es un sencillo juego para aprender o enseñar sudokus. Coloca las cabezas de animales, de forma que no haya dos animales en la misma fila ni en la misma columna. Elige la casilla primero y después el animal que quieras colocar en ella, para que este sudoku 4×4 de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdd9"
  },
  "titulo": " Sudoku para Niños ",
  "url": "https://www.cokitos.com/sudoku-para-ninos/play/",
  "descripcion": "Juego de Sudoku para niños interactivo, para jugar online y aprender las reglas de este interesante juego de lógica e inteligencia. Intercambia las figuras en este sencillo juego de Sudoku para niños y niñas, que se puede jugar en modalidad 4×4, 5×5 y 6×6. Una actividad ideal para enseñar a los niños el mecanismo del […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdda"
  },
  "titulo": " Letras Revueltas: Animales ",
  "url": "https://www.cokitos.com/letras-revueltas-animales/play/",
  "descripcion": "Juego en español de letras revueltas (Word Scramble) para adivinar de qué animal se trata. Reordena las letras para descodificar la palabra. Escucha los nombres de animales y decide qué palabra se puede formar con las letras desordenadas que aparecen en cada reto. Descifra la palabra en español, el nombre del animal que se haya […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcddb"
  },
  "titulo": " Rompecabezas de Lego Superhéroes ",
  "url": "https://www.cokitos.com/rompecabezas-de-lego-superheroes/play/",
  "descripcion": "Resuelve los 12 puzzles rompecabezas de Lego Superhéroes, desbloqueando todos a medida que los completas. Realiza puzzles online de Lego Superman, Lego Iron Man, Hulk o Spiderman. Elige el nivel de dificultad de los rompecabezas para que el número de piezas sea variable. Puedes jugar a resolver los puzzles en modo fácil, con menos piezas, […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcddc"
  },
  "titulo": " Cálculo Mental con Matt: 132 niveles ",
  "url": "https://www.cokitos.com/calculo-mental-con-matt/play/",
  "descripcion": "El juego online de cálculo mental con Matt es un juego de matemáticas de complejidad creciente. Matt te propondrá 132 niveles de cálculo, desde sumas y restas sencillas hasta cálculos con ecuaciones con incógnitas. En cada nivel, el reto es diferente, lo que te obliga a estar despierto, sin saber qué reto viene a continuación. […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcddd"
  },
  "titulo": " Escribir la Palabra en Español ",
  "url": "https://www.cokitos.com/escribir-la-palabra-en-espanol/play/",
  "descripcion": "Juego de escribir la palabra en español. Observa el dibujo que aparece en la pantalla, y trata de escribir las letras adecuadas del nombre del objeto o del animal, en español. Dispones de un tiempo limitado para tratar de averiguar de qué se trata y escribir la palabra. Si no respondes en ese tiempo, la […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdde"
  },
  "titulo": " Aparcamiento de Restas ",
  "url": "https://www.cokitos.com/aparcamiento-de-restas/play/",
  "descripcion": "Juego de aparcamiento de restas matemáticas. Tienes que mover el coche hasta la plaza de aparcamiento marcada con el número que sea el resultado correcto de la resta. Realiza la resta que aparece abajo en el juego y conduce el coche, aparca el carro en la plaza numerada con la solución de la operación matemática. […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcddf"
  },
  "titulo": " Sumas Rayos X ",
  "url": "https://www.cokitos.com/sumas-rayos-x/play/",
  "descripcion": "Juego de matemáticas con Rayos X, de Lofgames. Haz clic en la caja misteriosa, pásala por el aparato de escanear con rayos X y analiza la suma que se propone, de un dígito o dos, y arrastra la caja a su resultado correcto para resolver todas las sumas propuestas. Completa todos los niveles en esta […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde0"
  },
  "titulo": " Puzzles Rompecabezas en 3D ",
  "url": "https://www.cokitos.com/puzzles-rompecabezas-en-3d/play/",
  "descripcion": "Puzzles rompecabezas en 3D para jugar online y mejorar la visión espacial. Se trata de puzzles con 9 piezas en 3D, con formas de cubo y en relieve, que debes rotar individualmente para reconstruir el rompecabezas. Descubre el animal que hay descondido en cada nivel y desbloquea un nuevo animal."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde1"
  },
  "titulo": " Sumas en Movimiento ",
  "url": "https://www.cokitos.com/sumas-en-movimiento/play/",
  "descripcion": "Juego de matemáticas online, «Sumas en movimiento», de Lofgames. Los números orbitan alrededor de la suma, y tienes que hacer clic en la burbuja en movimiento que muestre el resultado correcto de la suma. Practica sumas matemáticas con este juego divertido en el que los posibles resultados de la suma se mueven y tienes que […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde2"
  },
  "titulo": " Buscar 10 objetos ocultos en los Tractores ",
  "url": "https://www.cokitos.com/buscar-10-objetos-ocultos-en-los-tractores/play/",
  "descripcion": "Juego online de buscar en las escenas de tractores 10 objetos ocultos, en concreto 10 ruedas. Juega gratis y busca en las imágenes las ruedas que están camufladas, haz clic con el ratón para señalarlas y descubre las 10 ruedas escondidas para poder pasar al siguiente nivel. Imágenes con tractores para los niños y niñas […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde3"
  },
  "titulo": " Palabras CVC en Inglés (Consonante-Vocal-Consonante) ",
  "url": "https://www.cokitos.com/palabras-cvc-en-ingles-consonante-vocal-consonante/play/",
  "descripcion": "Juego de palabras CVC (consonante + vocal + consonante) en inglés, para hacer parejas de imágenes y palabras equivalentes. Desplaza las fichas o flashcards y sitúa la palabra o imagen equivalente, una encima de otra para que desaparezcan, hasta encajar todas las fichas. Practica en inglés con palabras de 3 letras que contienen una consonante, […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde4"
  },
  "titulo": " Buscar Caras de Personas ",
  "url": "https://www.cokitos.com/buscar-caras-de-personas/play/",
  "descripcion": "Juego de buscar caras de personas en la escena. Un juego de atención y concentración, para buscar caras de personas, caracterizadas por rasgos físicos y complementos como gafas o sombreros. Para encontrar las caras de personas, hay que fijarse en el color del pelo, si tienen bigote, el peinado, las gafas, el color de los […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde5"
  },
  "titulo": " Multiplicaciones con el Escarabajo Dorado ",
  "url": "https://www.cokitos.com/multiplicaciones-con-el-escarabajo-dorado/play/",
  "descripcion": "Juego para repasar multiplicaciones con el escarabajo dorado. Conduce al insecto en la pantalla a los resultados correctos de las multiplicaciones planteadas. Resuelve correctamente todas las multiplicaciones y estudia las tablas de multiplicar con este juego educativo de matemáticas de Lofgames."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde6"
  },
  "titulo": " Sumas con Jet Ski ",
  "url": "https://www.cokitos.com/sumas-con-jet-ski/play/",
  "descripcion": "Juego de Arcademics Jet Ski addition. Sumas con Jet Ski es un juego matemático multijugador de competición, para jugar en clase, que permite a los estudiantes de cualquier parte del mundo competir entre sí mientras practican sus ejercicios de sumas sencillas. Juego para niños y niñas de 5 a 8 años de edad."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde7"
  },
  "titulo": " Memorama de Animales ",
  "url": "https://www.cokitos.com/memorama-de-animales/play/",
  "descripcion": "Juego de memorama de animales, para hacer parejas de cartas con divertidas caras de animales. Empareja vacas, pollos, ranas, leones, conejos o gatos. Voltea las cartas y memoriza el animal que hay debajo, para poder hacer parejas y resolver todo el tablero. Un juego de memorama para jugar online, y memorizar animales simpáticos."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde8"
  },
  "titulo": " Memorama de Números ",
  "url": "https://www.cokitos.com/memorama-de-numeros/play/",
  "descripcion": "Memorama de números. Juego de memoria de números online, para levantar las cartas y memorizar la posición de los números que hay debajo. Empareja números iguales, levantando las cartas en la misma tirada. El juego de memorama de números tiene 4 niveles: aprendizaje, para escuchar los números en inglés; nivel fácil, en el que se […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcde9"
  },
  "titulo": " Cálculo Simbólico ",
  "url": "https://www.cokitos.com/calculo-simbolico/play/",
  "descripcion": "Juego de sumas y multiplicaciones en los que tienes que sustituir los símbolos de la operación por el valor de cada uno de ellos, según el número de elementos de un color o de una forma dados. Sustituye los símbolos y responde al resultado final de la operación."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdea"
  },
  "titulo": " Rompecabezas de Gumball ",
  "url": "https://www.cokitos.com/rompecabezas-de-gumball/play/",
  "descripcion": "Juego de rompecabezas online de Gumball, con escenas de esta popular serie de dibujos animados. Resuelve puzzles rompecabezas para desbloquear más escenas de Gumball. Selecciona uno de los tres modos: fácil con 25 piezas, medio con 49 piezas y difícil con 100 piezas. ¡Diviértete y disfruta!"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdeb"
  },
  "titulo": " Math Invaders ",
  "url": "https://www.cokitos.com/math-invaders/play/",
  "descripcion": "Math invaders, el juego que combina las matemáticas con el juego de naves «Space Invaders». Juego de Arcademics, Alien Addition. Suma dos cifras hasta 20 de resultado, y dispara la nave alienígena que contiene la solución numérica de la suma. Compite contra tus compañeros de clase o contra otros alumnos del grupo. Puedes crear un […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdec"
  },
  "titulo": " Flappy Matemáticas: SUMAR ",
  "url": "https://www.cokitos.com/flappy-matematicas-sumar/play/",
  "descripcion": "Juego de matemáticas divertido del tipo Flappy Bird. Haz clic en el chico con el avión para darle un impulso y aumentar su altura. De esta forma, dada una suma matemática, haz clic en el chico para recoger el globo que contenga el resultado correcto de la suma. Un divertido juego de sumas matemáticas al […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcded"
  },
  "titulo": " Aprender a Multiplicar ",
  "url": "https://www.cokitos.com/aprender-a-multiplicar/play/",
  "descripcion": "Juego educativo para aprender a multiplicar. Más que explicar las multiplicaciones, se trata de estimular el aprendizaje de las mismas, debido a que las tablas de multiplicar deben prácticamente memorizarse. El cohete espacial deja al astronauta en medio del espacio, y tienes que dirigirle al resultado correcto de la multiplicación que apareció. En caso de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdee"
  },
  "titulo": " Memorizar Dibujos con Píxeles ",
  "url": "https://www.cokitos.com/memorizar-dibujos-con-pixeles/play/",
  "descripcion": "Juego de memorizar píxeles, en el que aparece un dibujo con píxeles de colores, y tienes unos segundos para memorizarlo. A continuación, el dibujo desaparece y debes recordarlo para volver a pintar los píxeles de colores correctamente. Un juego de memoria visual para recordar colores, formas y su posición. Un juego de memoria visual con […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdef"
  },
  "titulo": " Sopa de Sumas de 3 Cifras ",
  "url": "https://www.cokitos.com/sopa-de-sumas-de-3-cifras/play/",
  "descripcion": "Practica las sumas de 3 cifras con esta sopa de letras de números. Realiza las sumas de números de 3 cifras, y busca los resultados en la sopa de letras. Si es correcta la respuesta, la suma desaparecerá del listado de tareas matemáticas que tengas pendiente. Este juego te ayuda a repasar matemáticas, en concreto […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf0"
  },
  "titulo": " Mahjong de la Granja ",
  "url": "https://www.cokitos.com/mahjong-de-la-granja/play/",
  "descripcion": "Juego de Mahjong de Granja para jugar online y gratis. Haz parejas con las fichas del solitario Mahjong, con dibujos de la granja. Empareja tractores, cosechadoras, cerdos, patos, vacas, ovejas y girasoles. Haz clic en las fichas del borde del tablero de Mahjong, y haz parejas para que no quede ninguna ficha, en este juego […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf1"
  },
  "titulo": " Competición Restas ",
  "url": "https://www.cokitos.com/competicion-restas/play/",
  "descripcion": "Competición de restas para niños y niñas de primaria, de 6 a 9 años aproximadamente. Se trata de una competición de restas sencillas. Compite contra el ordenador o crea una partida con tus compañeros. Responde correctamente a las restas sencillas que se plantean, rápidamente, y gana la competición matemática de restas."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf2"
  },
  "titulo": " Memoria de Sonidos de Animales ",
  "url": "https://www.cokitos.com/memoria-de-sonidos-de-animales/play/",
  "descripcion": "Juego de memorizar y hacer parejas con los sonidos de animales y el animal de granja correspondiente. Aprende los sonidos de animales como la vaca, el cerdo, la oveja, el caballo, el burro, el perro o el gato. Conoce el mugido, graznido, ladrido, maullido y otros sonidos de animales de granja, con este juego en […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf3"
  },
  "titulo": " Rompecabezas Online de Dinosaurios ",
  "url": "https://www.cokitos.com/rompecabezas-online-de-dinosaurios/play/",
  "descripcion": "Resuelve diferentes puzzles rompecabezas con dinosaurios en este juego online. Arrastra las piezas al tablero, haz clic para rotarlas, y coloca cada pieza en el lugar correcto. Estos rompecabezas son adecuados para niños o adultos, y tienen dificultad baja al contar con la ayuda del dibujo, transparente, en el fondo. Esta pista ayuda a resolver […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf4"
  },
  "titulo": " Sopa de Letras de Los Sentidos ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-los-sentidos/play/",
  "descripcion": "Juego de sopa de letras de los sentidos, para buscar palabras en la cuadrícula llena de letras. Se trata de vocabulario relacionado con los cinco sentidos y los órganos correspondientes: ojos y vista, nariz y olfato, oídos y audición, boca y gusto y piel y tacto. ¿Qué se puede sentir con estos órganos? Descubre palabras […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf5"
  },
  "titulo": " Los Cinco Sentidos en Inglés ",
  "url": "https://www.cokitos.com/los-cinco-sentidos-en-ingles/play/",
  "descripcion": "Juego de los cinco sentidos en inglés. Una sencilla actividad interactiva para unir con una línea la palabra en inglés y el órgano de los sentidos que le corresponde. Cuando acabes de unir los cinco sentidos, el juego te mostrará la flecha verde en caso de que tus respuestas sean correctas. Si tu solución no […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf6"
  },
  "titulo": " Aprender los Sentidos ",
  "url": "https://www.cokitos.com/aprender-los-sentidos/play/",
  "descripcion": "Juego educativo para aprender los 5 sentidos en español. Une con una línea cada palabra con el dibujo del sentido que le corresponde. Repasa los cinco sentidos: tacto, vista, oído, gusto y olfato. Un sencillo juego para asimilar estos conceptos, que necesita que los niños y niñas lean las palabras de los sentidos. Por ello […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf7"
  },
  "titulo": " Serpientes y Escaleras (2-6 Jugadores) ",
  "url": "https://www.cokitos.com/serpientes-y-escaleras-2-jugadores/play/",
  "descripcion": "Juego de serpientes y escaleras Multijugador. Puedes jugar en línea contra otros oponentes, o en tu ordenador, eligiendo el número de jugadores que quieras. Puedes jugar también contra la computadora. Lo más divertido es jugar a Serpientes y escaleras uno contra uno, pero podéis jugar hasta 6 jugadores. Elige el color de la ficha de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf8"
  },
  "titulo": " Multiplicaciones de Invierno ",
  "url": "https://www.cokitos.com/multiplicaciones-de-invierno/play/",
  "descripcion": "Juego educativo para repasar las tablas de multiplicar: multiplicaciones en invierno. Elige las tablas de multiplicar, del 1 al 10, que quieres repasar. Puedes repasar de una en una o combinar varias tablas. Resuelves los puzzles rompecabezas realizando la multiplicación y arrastrando la pieza del puzzle al resultado correcto de la operación matemática. Repasa las […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdf9"
  },
  "titulo": " Conectar Perros Iguales: Dog Rush ",
  "url": "https://www.cokitos.com/conectar-perros-iguales-dog-rush/play/",
  "descripcion": "Juego de Dog Rush. Juego educativo para conectar con una línea continua los perros que sean iguales. Elige en qué perro empezar, y une perros iguales en la escena. Un juego de discriminación visual, en el que debes atender al detalle. Algunos perros son bastante parecidos pero no sin iguales. Únelos en una línea, lo […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdfa"
  },
  "titulo": " Pintar Cuadros Artísticos ",
  "url": "https://www.cokitos.com/pintar-cuadros-artisticos/play/",
  "descripcion": "Juego de arte online para pintar cuadros artísticos, con técnicas modernas. Usa papel encintado para hacer un marco perfecto o para separar dos zonas diferentes en tu obra artística. Usa un cepillo de dientes para crear efectos y usa la brocha sobre colores diferentes para hacer degradados multicolor con mucho arte. Demuestra tus capacidades plásticas […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdfb"
  },
  "titulo": " Mates Divertidas ",
  "url": "https://www.cokitos.com/mates-divertidas/play/",
  "descripcion": "Juego de Mates Divertidas Math vs Bat, en el que puedes practicar sumas, restas y multiplicaciones de matemáticas de una forma divertida: disparando a los murciélagos para espantarlos. Resuelve la operación que llevan encima, escribe el resultado y dispara el cañón. No dejes que los murciélagos lleguen hasta donde estás, en este juego divertido de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdfc"
  },
  "titulo": " Suma Números del 1 al 20 ",
  "url": "https://www.cokitos.com/suma-numeros-del-1-al-20/play/",
  "descripcion": "Compite en este juego de matemáticas online con dos barcos que miden sus fuerzas. Para ganar, tienes que responder correctamente a las sumas de números del 1 al 20. Suma sin parar de forma exacta hasta el 20, y haz que tu barco gane la competición de sumas matemáticas. Para niños y niñas de 1, […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdfd"
  },
  "titulo": " Secuencias de Halloween ",
  "url": "https://www.cokitos.com/secuencias-de-halloween/play/",
  "descripcion": "Actividad educativa con secuencias de Halloween. Descifra el patrón, las reglas que determinan qué elemento decorativo de Halloween va después en estas secuencias lógicas. Elige el objeto de Halloween que debe aparecer en la interrogación para que las secuencias de Halloween sean correctas desde un punto de vista matemático. Un juego de razonamiento para niños […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdfe"
  },
  "titulo": " Buscar Diferencias en los Muñecos de Nieve ",
  "url": "https://www.cokitos.com/buscar-diferencias-en-los-munecos-de-nieve/play/",
  "descripcion": "Juego de buscar 10 diferencias en los dibujos de los muñecos de nieve. Compara los dos dibujos de invierno con muñecos de nieve, y encuentra hasta 10 diferencias en los dibujos. Encuentra todos los detalles diferentes entre los dos dibujos que aparentemente son iguales. Un juego visual para entrenar tu atención y concentración buscando las […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fcdff"
  },
  "titulo": " Objetos Ocultos en Invierno ",
  "url": "https://www.cokitos.com/objetos-ocultos-en-invierno/play/",
  "descripcion": "Juego de objetos ocultos en invierno. Busca los objetos en las escenas invernales, haz clic sobre ellos. Se trata de un juego de percepción visual, atención y concentración, para discernir los objetos señalados y buscar la similitud en los dibujos de invierno. Busca y encuentra todos los objetos de la parte derecha del juego, tras […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce00"
  },
  "titulo": " Aprender el Teclado ",
  "url": "https://www.cokitos.com/aprender-el-teclado/play/",
  "descripcion": "Juego para aprender el teclado en el que hay que defender la playa. Escribe las letras que tienen los barcos que atacan la playa para destruirlos. Juego educativo para que los niños aprendan las teclas del teclado del ordenador. El juego de mecanografía consiste en que los niños tienen que pulsar las letras que llevan […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce01"
  },
  "titulo": " Tarjetas Vocabulario en Inglés: Partes del Cuerpo ",
  "url": "https://www.cokitos.com/tarjetas-vocabulario-en-ingles-partes-del-cuerpo/play/",
  "descripcion": "Juego de tarjetas de vocabulario en inglés, también llamadas flashcards, para aprender y estudiar las partes del cuerpo. Arrastra las tarjetas de vocabulario con las partes del cuerpo en inglés, y comprueba de forma interactiva si son correctas y se corresponden con los dibujos del niño. Aprende palabras en inglés del cuerpo como pelo, barriga, […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce02"
  },
  "titulo": " Sumas y Restas en Invierno ",
  "url": "https://www.cokitos.com/sumas-y-restas-en-invierno/play/",
  "descripcion": "Juego educativo de sumas y restas en invierno. Selecciona las operaciones matemáticas que quieras estudiar: sumas, restas o ambas operaciones. Y selecciona el rango de los números con los que quieres practicar sumas y restas. Elige sumar y restar hasta 10, 20 o hasta 100. También puedes ampliar el rango de sumas hasta 1000. De […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce03"
  },
  "titulo": " Ahorcado de Invierno ",
  "url": "https://www.cokitos.com/ahorcado-de-invierno/play/",
  "descripcion": "Juego en español de ahorcado de invierno. Descubre las palabras ocultas en el juego del ahorcado, con vocabulario relativo al invierno. Haz clic en letras para descubrir si forman parte o no de las palabras que tienes que adivinar. Averigua la palabra o palabras en cada turno del juego del ahorcado en español o castellano, […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce04"
  },
  "titulo": " Sumas Divertidas con Trolls ",
  "url": "https://www.cokitos.com/sumas-divertidas-con-trolls/play/",
  "descripcion": "Juego de sumas divertidas con trolls en invierno. Con este juego de matemáticas divertidas puedes practicar operaciones matemáticas sencillas: sumas y restas. En la configuración del juego (rueda dentada) puedes elegir el rango de números que va a tener las operaciones. Puedes sumar y restar hasta 10, hasta 20 o hasta 100. También puedes seleccionar […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce05"
  },
  "titulo": " Rompecabezas de Invierno ",
  "url": "https://www.cokitos.com/rompecabezas-de-invierno/play/",
  "descripcion": "Juego de rompecabezas de invierno para resolver puzzles online. Disfruta de estos puzzles rompecabezas con pingüinos en la nieve. Coloca las piezas en su posición correcta, para ello haz clic en ellas para rotarlas. Cuando las coloques en la posición final, la pieza quedará fija en su lugar correcto. Resuelve estos puzzles rompecabezas de pingüinos […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce06"
  },
  "titulo": " Disparar Letras del Alfabeto ",
  "url": "https://www.cokitos.com/disparar-letras-del-alfabeto/play/",
  "descripcion": "Juego de disparar las letras del alfabeto en orden para repasar el abecedario. Dispones de un minuto para disparar las letras que aparecen en pantalla que no dejan de moverse, empezando por la A, y siguiendo el orden alfabético. ¿Hasta qué letra del alfabeto eres capaz de llegar? Estudia las letras del abecedario en este […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce07"
  },
  "titulo": " Escribir en el Teclado: desactiva la bomba ",
  "url": "https://www.cokitos.com/escribir-en-el-teclado-desactiva-la-bomba/play/",
  "descripcion": "Juego de escribir rápido letras en el teclado para desactivar la bomba. Tienes aproximadamente unos 10 segundos de tiempo para escribir la palabra o letras que aparecen debajo de forma correcta. De esa forma, desactivarás la bomba y podrás pasar al siguiente reto de escribir en el teclado. Dependiendo del tiempo que emplees en escribir […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce08"
  },
  "titulo": " Rally de Sumas hasta 20 ",
  "url": "https://www.cokitos.com/rally-de-sumas-hasta-20/play/",
  "descripcion": "Juego de matemáticas educativo. Se trata de un rally de sumas y restas hasta 20, para repasar sumas y restas fáciles de dos dígitos. Practica con este juego divertido de carrera de coches. Cada operación que respondas adecuadamente, el coche acelerará y cogerá ventaja respecto a los otros jugadores. Haz clic en el resultado correcto […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce09"
  },
  "titulo": " Carrera de Sumas y Restas hasta 100 ",
  "url": "https://www.cokitos.com/carrera-de-sumas-y-restas-hasta-100/play/",
  "descripcion": "Carrera de sumas y restas hasta 100. Juego de matemáticas divertido, en el que puedes crear una sala y jugar con tus compañeros/as y amigos/as. Compite en una carrera Grandprix, en el que tu coche avanza más cuantas más operaciones matemáticas realices de forma correcta. Practica sumas y restas hasta 100 y responde a cada […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce0a"
  },
  "titulo": " Pescar con el Teclado ",
  "url": "https://www.cokitos.com/pescar-con-el-teclado/play/",
  "descripcion": "Juego de pescar con el teclado, para aprender las letras del teclado al tiempo que pescas diferentes peces en el mar. Los peces se acercan a la barca, y cada uno tiene una palabra asociada. Tienes que escribir en el teclado la palabra en inglés para poder pescar el pez. Practica escribiendo en el teclado […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce0b"
  },
  "titulo": " Alimenta al Monstruo con el Abecedario ",
  "url": "https://www.cokitos.com/alimenta-al-monstruo-con-el-abecedario/play/",
  "descripcion": "Juego de alimentar al monstruo con el abecedario, letra a letra, en orden alfabético. Las letras están en la pantalla desordenadas. Tienes que buscar cada letra y hacer clic, arrastrarla a la boca del monstruo y soltarla para que se alimente del alfabeto. A medida que le alimentas con las letras, el alfabeto de abajo […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce0c"
  },
  "titulo": " Rompecabezas de Coches de Lego ",
  "url": "https://www.cokitos.com/rompecabezas-de-coches-de-lego/play/",
  "descripcion": "Disfruta de estos puzles rompecabezas online con coches de Lego, para resolver ordenando las piezas de las imágenes. Elige el puzle rompecabezas con coches de Lego que quieras resolver, y desbloquea nuevos niveles cuando lo hayas completado. Podrás jugar con hasta 12 puzles diferentes con coches de Lego para resolver online y gratis estos rompecabezas […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce0d"
  },
  "titulo": " Abecedario del Topo ",
  "url": "https://www.cokitos.com/abecedario-del-topo/play/",
  "descripcion": "Juego de abecedario del topo, para golpear al topo que contiene la letra que completa la serie de letras en orden alfabético. Un juego para repasar el alfabeto o abecedario. ¿Qué letra completa la serie de 3 letras en orden correcto del abecedario? Golpea al topo que contiene la letra que creas que es correcta. […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce0e"
  },
  "titulo": " Ordenar Letras con las Orugas ",
  "url": "https://www.cokitos.com/ordenar-letras-con-las-orugas/play/",
  "descripcion": "Juego educativo para ordenar las letras del abecedario en las orugas. En cada ronda, aparecen dos orugas, que contienen una letra en una de sus partes. Arrastra el resto de letras a las orugas, de forma que las letras estén ordenadas alfabéticamente. Un juego educativo para niños y niñas que necesiten repasar las letras del […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce0f"
  },
  "titulo": " Rompecabezas Online de Autobús ",
  "url": "https://www.cokitos.com/rompecabezas-online-de-autobus/play/",
  "descripcion": "Juego de rompecabezas online de autobuses. Resuelve los puzzles rompecabezas con diferentes escenas de dibujos de buses escolares y otro tipo de autobús. Elige la dificultad, el número de piezas de los rompecabezas, y reordena las piezas para recuperar la imagen original en estos juegos de rompecabezas online con buses."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce10"
  },
  "titulo": " Sumas y Restas de dos Cifras ",
  "url": "https://www.cokitos.com/juego-sumas-y-restas-de-dos-cifras/play/",
  "descripcion": "Juego de colorear sumas y restas de dos cifras. Juego educativo para que los más pequeños de la casa practiquen las sumas y las restas de dos cifras con llevadas. EL juego consiste en colorear la suma o la resta en función del resultado, dada la tabla de la derecha que traduce resultados en colores. […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce11"
  },
  "titulo": " Listening Números 1-10 en Inglés ",
  "url": "https://www.cokitos.com/listening-numeros-1-10-en-ingles/play/",
  "descripcion": "Juego de listening en inglés, en e que tienes un panal de abejas lleno de números del 1 al 10. Escucha el listening, y haz clic en el número que escuches. Si es correcto, escucharás el siguiente número. Si no es correcto, volverás a escuchar el mismo número del 1 al 10 en inglés de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce12"
  },
  "titulo": " Cálculo Mental Rápido: Rapid Math ",
  "url": "https://www.cokitos.com/calculo-mental-rapido/play/",
  "descripcion": "Juego de cálculo mental rápido: Rapid Math. Entrena tus habilidades de cálculo mental con este juego de sumas matemáticas a gran velocidad. Responde sucesivamente a las sumas propuestas. Si aciertas una suma, aparecerá la siguiente y debes hacer el cálculo mental muy rápido. Practica las sumas y mejora tu agilidad mental. Un juego ideal para […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce13"
  },
  "titulo": " Banderas de Fracciones ",
  "url": "https://www.cokitos.com/banderas-de-fracciones/play/",
  "descripcion": "Juego de fracciones para crear banderas de colores en base a fracciones. Elige la fracción matemática que quieres practicar, y crea una bandera pintando áreas a modo de fracciones."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce14"
  },
  "titulo": " Disparar Restas Fáciles ",
  "url": "https://www.cokitos.com/disparar-restas-faciles/play/",
  "descripcion": "Juego de disparar restas para niños y niñas de 6 a 9 años de edad. Apunta con el láser para desintegrar la resta que da como resultado el número que contiene el láser. Dispara a las restas correctas y compite contra otros alumnos y alumnas. Ojo, que el resultado puede ser válido para varias restas […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce15"
  },
  "titulo": " 4 en Raya de Navidad ",
  "url": "https://www.cokitos.com/4-en-raya-de-navidad/play/",
  "descripcion": "Juego educativo de mesa, 4 en raya en Navidad. Introduce fichas de Navidad del color que te toca, para tratar de poner 4 fichas en línea en horizontal, vertical o en oblicuo. Juega tratando de hacer una línea con 4 elementos iguales, antes de que tu oponente de este juego online de 4 en raya […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce16"
  },
  "titulo": " Piggy Puzzles ",
  "url": "https://www.cokitos.com/piggy-puzzles/play/",
  "descripcion": "Piggy puzzles es un juego online de lógica en el que tienes que ayudar al cerdo a aterrizar en su lugar favorito, una bañera de barro para revolcarse. Usa las palancas y acciones lógicas a lo largo de cada nivel, con poleas, cuerdas, y haciendo uso de la gravedad, el cerdo rodará cuando le hagas […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce17"
  },
  "titulo": " Sopa de Letras de Insectos ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-insectos/play/",
  "descripcion": "Juego de sopa de letras en español con nombres de insectos. Busca y encuentra en estas sopas de letras palabras relacionadas con los insectos, el grupo de animales más numeroso que existe. Aprende vocabulario de los insectos, como avispa, oruga, araña, grillo, piojo, mosca, pulga, gusano y hormiga."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce18"
  },
  "titulo": " Copiar Cuadrícula de Colores ",
  "url": "https://www.cokitos.com/copiar-cuadricula-de-colores/play/",
  "descripcion": "Juego educativo online de copiar una cuadrícula de colores, formando dibujos de Navidad. Con la guía de la cuadrícula pequeña, pinta la cuadrícula en blanco, eligiendo el color adecuado para cada uno de los cuadros. Reproduce el dibujo observando los colores de la cuadrícula a copiar. Un juego de simetría traslacional para niños y niñas […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce19"
  },
  "titulo": " Descifrar Nombres de Alimentos en Español ",
  "url": "https://www.cokitos.com/descifrar-nombres-de-alimentos-en-espanol/play/",
  "descripcion": "Juego educativo de lengua en español para descifrar los nombres de alimentos. Trata de averiguar de qué palabra se trata. En el juego verás la palabra buscada con las letras desordenadas. Escucha los nombres de los alimentos en español y reordena las letras para formar la palabra de comida en español. Haz clic en el […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce1a"
  },
  "titulo": " Sopa de Letras de Cuentos ",
  "url": "https://www.cokitos.com/sopa-de-letras-de-cuentos/play/",
  "descripcion": "Juego de sopa de letras online para buscar palabras de cuentos. Encuentra en la sopa palabras y vocabulario relativo a los cuentos, como hada, lobo, gnomo, bosque, ogro o reino. Un juego de sopa de letras o cazar palabras en español, en relación a la literatura y a los cuentos de hadas infantiles."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce1b"
  },
  "titulo": " Sopa de Letras: Jugando en el Parque ",
  "url": "https://www.cokitos.com/sopa-de-letras-jugando-en-el-parque/play/",
  "descripcion": "Juego de sopa de letras online para buscar palabras relacionadas con jugar en el parque. Busca en la sopa de letras palabras como banco, columpio, cuerda, arena, árbol, camino, amigos, rayuela, saltar o tubo, vocabulario relacionado con el parque y los niños que juegan en él."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce1c"
  },
  "titulo": " Tablas de Multiplicar en la Granja ",
  "url": "https://www.cokitos.com/tablas-de-multiplicar-en-la-granja/play/",
  "descripcion": "Juego de multiplicaciones en la granja, en el que puedes repasar las tablas de multiplicar jugando con puzzles. Elige las tablas de multiplicar que quieres repasar, y arrastra la pieza del puzzle de abajo hasta el resultado correcto de la multiplicación que aparece. El juego interactivo corrige la multiplicación. Si es correcta, se pone de […]"
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce1d"
  },
  "titulo": " Sumas en Acción de Gracias ",
  "url": "https://www.cokitos.com/sumas-en-accion-de-gracias/play/",
  "descripcion": "Juego para aprender o repasar sumas de uno y dos dígitos en Acción de Gracias. Realiza las sumas propuestas, y arrastra la pieza a la solución numérica de estas operaciones matemáticas básicas. Un juego de Acción de Gracias online para niños y niñas de educación primaria, de 5 años, 6 años y 7 años."
},{
  "_id": {
    "$oid": "62c323683875d2dd910fce1e"
  },
  "titulo": " Math Boy ",
  "url": "https://www.cokitos.com/math-boy/play/",
  "descripcion": "Math Boy es un juego divertido de matemáticas, para repasar las diferentes operaciones matemáticas. Elige sumas, restas, multiplicaciones, divisiones o todas ellas. Responde a diferentes operaciones y en caso que sea correcto, el chico de matemáticas atacará a su enemigo. En caso contrario, será atacado. Se trata de una batalla de matemáticas en la que […]"
}]