[{
  "_id": "62d7229aee3655f06f61ebe7",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b71",
  "titulo": "Kids A-Z",
  "descripcion": "Have fun learning with Raz-Kids, Science A-Z, and Headsprout on the Kids A-Z app!\r\n  \r\nWith Kids A-Z, students can complete various interactive activities from the Raz-Kids, Science A-Z, and Headsprout products and update their robot avatars on mobile devices.\r\n  \r\nStudents using the app can:\r\n• Access hundreds of developmentally-appropriate books, exercises, and other resources\r\n• Complete corresponding quizzes that ensure comprehension\r\n• Utilize interactive annotation tools that support close reading skills\r\n• Have their work scored and reported to their teacher automatically\r\n• Customize their personalized robot avatar and space rocket using the stars earned from completing activities\r\n  \r\nThe Kids A-Z app is free to download, but access to Raz-Kids, Science A-Z, and Headsprout content requires subscriptions to the respective product.  For more info about our products and subscriptions, please visit our website:\r\n  \r\nhttps://www.learninga-z.com/site/products/",
  "url": "https://play.google.com/store/apps/details?id=com.learninga_z.onyourown&hl=es&gl=ec",
  "similaridad": 0.24395572500006343
},{
  "_id": "62d7229aee3655f06f61ebe8",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b72",
  "titulo": "Sonidos de animales",
  "descripcion": "Juego educativo para aprender los sonidos de animales, pensado para niños de 1 a 5 años, sin publicidades que lo desviarán de su entretenimiento, sin tiempo de trial. Es un juego que le encantará y, lo más importante, ¡le enseñará de manera divertida!\r\n\r\nJugar es muy fácil, sólo tocando la pantalla es posible escuchar los sonidos de animales, su nombre y característica. ¡Hasta un bebé puede jugar sin ayuda de un adulto!\r\n\r\n★ BENEFICIOS\r\n- Más de 80 animales para aprender.\r\n- Disponible en más de 15 idiomas, incluyendo Español (Latino) y Español (España).\r\n- Para niños más grandes pueden cambiar el idioma y aprender los sonidos de animales en otra lengua.\r\n- Adorables gráficos y una cálida voz que acompaña la experiencia con cada animal. \r\n- Constantes actualizaciones gratuitas con niveles nuevos.\r\n\r\nSi tienes una idea para hacer de Papumba Sonidos de Animales una app aún más genial, por favor no dudes en ponerte en contacto con nosotros! Todas las ideas y sugerencias son bienvenidas. \r\nWebsite: www.papumba.com\r\nEmail: info@papumba.com\r\n\r\n¡Pruébala y prepárate para vivir una experiencia educativa súper divertida junto a Sonidos de Animales!",
  "url": "https://play.google.com/store/apps/details?id=net.fagames.android.playkids.animals&hl=es&gl=ec",
  "similaridad": 0.4103153018465078
},{
  "_id": "62d7229aee3655f06f61ebe9",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b72",
  "titulo": "Sonidos de animales para niños",
  "descripcion": "Animales para niños es una aplicación educativa gratuita diseñada para niños de 6 meses a 5 años.\r\nLos niños pequeños a través del juego aprenden a reconocer los nombres y sonidos de animales.\r\n\r\nLos animales de aplicaciones para niños también pueden ser utilizados por los niños más pequeños, que todavía no saben leer. sonidos de animales naturales, operaciones simples y los lectores disponibles en 13 idiomas (árabe, inglés, francés, alemán, italiano, portugués, ruso...) mediante la lectura de los nombres de los animales ocupan y calmar a su hijo en una sala de espera o en un coche.\r\n\r\nVentajas de la aplicación:\r\n● llamadas de los animales naturales,\r\n● un gran número de animales,\r\n● uso intuitivo,\r\n● pronunciación de los nombres de los animales,\r\n● los animales del modo de conmutación automática\r\n● bloqueo de los padres,\r\n● soporte para 40 idiomas.\r\n\r\nLos animales en las aplicaciones se dividen en cinco grupos:\r\n● aves,\r\n● mamíferos,\r\n● animales de granja,\r\n● animales salvajes,\r\n● mascotas.\r\n\r\nConociendo a los animales, tiene efectos positivos en el desarrollo emocional y mental de los niños pequeños.\r\nLos estudios demuestran que los niños realmente les gusta ver imágenes muy coloridas de los animales, lo que combinado con los sonidos naturales emitidos por los animales desarrollan la imaginación y la memoria del niño. Como resultado, los niños les gusta ver fotografías de los animales.\r\nAnimales de juego para niños está disponible en 40 idiomas y pueden servir como un conjunto de tarjetas para el aprendizaje (tarjetas de animales).\r\nLa aplicación para los amantes animales. Deje que su hijo ama a los animales.\r\n\r\nSi detecta un error, por favor utilice la opción \"Informe de error\" o envíe un correo electrónico a la dirección:\r\nandroid.dream.studio@gmail.com",
  "url": "https://play.google.com/store/apps/details?id=com.dream_studio.animalsforkids&hl=es&gl=ec",
  "similaridad": 0.4550747482482657
},{
  "_id": "62d7229aee3655f06f61ebea",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b7c",
  "titulo": "Name Trace Generator",
  "descripcion": "This app can generate printable worksheets for your kids. You can customise the letters, names or anything you want your kids to trace.\r\n\r\nYou can email me for any suggestions or feedback.",
  "url": "https://play.google.com/store/apps/details?id=com.igoapps.nametracemaker&hl=es&gl=ec",
  "similaridad": 0.27073250831983586
},{
  "_id": "62d7229aee3655f06f61ebeb",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b82",
  "titulo": "Learn About Body Parts",
  "descripcion": "Learn about body parts is a learning app for kids to help them in understanding and recognizing various parts of the body such as the hand, legs, stomach, head, eyes, lips, etc. This educational app includes correct spelling and pronunciation of different body parts in English. Kids should be able to recognize different parts of the body that every human being has.\r\n\r\nThis learning app for kids is designed in such a way that it will encourage children to learn about body parts while having some fun. Kids love it when anything is presented to them in a fun and playful manner. In fact, they tend to learn things in this way quicker. We believe in creating and designing an interactive and knowledgeable app which will help kids to understand and learn the basic of everything such learn about body parts, learn about animals, learning time tables, etc. \r\n\r\nIn Learn About Body Parts learning app for kids, you will come across three modes:\r\n\r\nLearning Mode: This mode will help your kids to get familiarized with different parts of the body. This mode is further divided into two categories: Basic and Smart.\r\nPlay Mode: In this mode, kids can play games to test their learning.\r\nQuiz Mode: In this mode, kids will be introduced to various questions based on their learning in the app.\r\n\r\nFeatures of learn about body parts learning app:\r\n\r\nKids-friendly navigation.\r\nNames of different body parts with their correct spelling and pronunciation.\r\nKnowledge about body parts.\r\nPlay mode and quiz mode to keep your kids entertained while learning.\r\n\r\nWe aim to provide an excellent service in terms of quality of work. We will try our best to address any suggestion or feedback.",
  "url": "https://play.google.com/store/apps/details?id=com.mbd.learnbodyparts&hl=es&gl=ec",
  "similaridad": 0.21507032570577075
},{
  "_id": "62d7229aee3655f06f61ebec",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b82",
  "titulo": "Body Parts Name for Kids",
  "descripcion": "Learn Body Parts for Kids and Toddlers, Audio Support, Quiz by The Great Kids.\r\nThe Great Kids. - We teach kids through interactive and Fun Learning Mobile Apps that ignite curiosity and inspire creativity.\r\nEducation is much more than just teaching school syllabus. It includes igniting curiosity and creativity, facilitating friendly learning experience and providing support.\r\nWe have multiple free educational apps for preschool and nursery kids upto 5 years that includes Alphabet, Numbers, Fruits, Vegetables, Flowers, Animal Name, Birds, Shapes and Color, Body Part Name, Nursery Rhymes and Poems, Vehicles, Time, Week, Months and Math for Kids. Much more than kindergarten.\r\nWe are also coming up with Class 1 or Grade 1 to Grade 10 subjects.\r\n\r\nDownload Educational Apps for Kids from http://www.thegreatkids.com\r\n\r\n\r\n\r\nWHAT’S INCLUDED IN THIS APP?\r\n\r\nSection - 1 : Body parts with Audio\r\n\r\nHead, Eyebrow, Eye, Teeth, Lip, Shoulder,Chest, Stomach, Leg, Thumb, Fingers, Knee, Foot, Ankle, Toes, Heel, Hair, Forehead, Ear, Cheek, Neck, Chin, Arm, Elbow, Waist,Hand, Thigh, Mouth, Tongue, Nose, Palm, Nails, Wrist.\r\n\r\nSection - 2 : Sense organs with Audio\r\n\r\n    We see with our eyes.\r\n    We hear with our ear.\r\n    We smell with our nose.\r\n    We taste with our tongue.\r\n    We feel with our skin.\r\n\r\n\r\nRegards\r\nhttp://thegreatkids.com",
  "url": "https://play.google.com/store/apps/details?id=com.thegreatkids.body_parts&hl=es&gl=ec",
  "similaridad": 0.29505871904131714
},{
  "_id": "62d7229aee3655f06f61ebed",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b82",
  "titulo": "Learning Human Body for Kids",
  "descripcion": "A fun learning and full of activity app for preschoolers, it's body parts app learning for kids. Learning body parts app is a learning and quiz app which helps preschoolers to learn about the names of different parts of human body. It's simple but effective in its nature and has 2 main features to play with, Learning and Quiz. Let's know more about it.\r\n\r\nFeatures:\r\nLearning\r\nQuiz\r\nInfo\r\nRate\r\nShare\r\nMore apps\r\n\r\nHow to Play?\r\nAs there are 2 main features of this app. Learning feature facilitates kids to learn about the following parts of body:\r\nFace\r\nEyes\r\nNose\r\nMouth\r\nEar\r\nBody\r\nHand\r\nArm\r\nLeg\r\nFoot\r\n\r\nAnd Quiz is an activity based feature that displays images based quiz. Player has to tap on the correct picture of sled body part from given 4 pictures.\r\n\r\nYou can share this app with friends, give your feedback by rating us and also can access our more apps by tapping on the icons available on Home Screen.",
  "url": "https://play.google.com/store/apps/details?id=com.suave.bodyparts_app&hl=es&gl=ec",
  "similaridad": 0.17578607839334617
},{
  "_id": "62d7229aee3655f06f61ebee",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b82",
  "titulo": "Body Parts Name and Pictures",
  "descripcion": "► Application: \" Body Parts Name and Pictures \" is the easy and fun new way to learn English, We can learn vocabulary by seeing an images to illustrate words, with audio support American English and British English phonetic transcriptions and pronunciation recordings by native speakers.\r\n► It's offline and free  . No more boring when learning English vocabulary. Have fun and learn English vocabulary as easy as possible. Give it a try and download now !\r\nFeatures: \r\n► Quality audio pronunciation and images.\r\n► No internet connection required while learning (offline).\r\n► Support English American and British English\r\n► There are many mini games for you, playing game to learn English.\r\n► Add all your new vocabulary to Reminder, it will remind you to learn your English vocabulary daily\r\n► Commonly-used English vocabularies\r\n► 100% Free: No limitations of content or functions in an attempt to make you buy a paid version. Everything is free.\r\n\r\nDeveloper :\r\nEmail :  kevinsmithsoftware2017@gmail.com",
  "url": "https://play.google.com/store/apps/details?id=com.english.software.bodypartsnameandpictures&hl=es&gl=ec",
  "similaridad": 0.17578607839334617
},{
  "_id": "62d7229aee3655f06f61ebef",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b82",
  "titulo": "kids human body parts learning",
  "descripcion": "The purpose of kids human body parts learning app is that kids can learn human's body parts like as single body parts, full body, inside body, skeleton, head, leg, etc in english to improve his/her skill in general things which is most useful.\r\n\r\nBy using this app kids can practice basic body parts and full body parts, etc very well with pictures/images and audio.",
  "url": "https://play.google.com/store/apps/details?id=com.bhavyapp.kids_human_body_parts_learning&hl=es&gl=ec",
  "similaridad": 0.24963549414381236
},{
  "_id": "62d7229aee3655f06f61ebf0",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b82",
  "titulo": "Alphabets, Numbers & Body parts For Kids, Toddlers",
  "descripcion": "This is an app for kids to learn about the different Alphabet, Numbers & Human body parts with their cartoon pictures. It's an educative and entertaining app for kids.\r\n\r\nAlphabet, Numbers & Human body parts For Kids application was developed especially for kids and toddlers. Learning Alphabet, Numbers & Human body parts is a very simple and funny program. The Alphabet, Numbers & Human body parts app aims to entertain kids while teaching Alphabet, Numbers & Human body parts. Kids will have a good time learning.\r\n\r\nAlphabet, Numbers & Human body parts For Kids is a dynamic app for early education and teaches a huge variety of skills to kids of younger ages. \r\n\r\nKids and toddlers will learn the Alphabet, Numbers & Human body parts and your baby can listen to the Names of Alphabet, Numbers & Human body parts pronunciations.\r\nPress the image to listen to the sound of the Fruits, Vegetables & Flowers or click on the name, and to listen to the pronunciation kids will easily learn how to slide images and play sound.",
  "url": "https://play.google.com/store/apps/details?id=com.codeflowdevelopers.alphabets&hl=es&gl=ec",
  "similaridad": 0.22028815056182965
},{
  "_id": "62d7229aee3655f06f61ebf1",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b82",
  "titulo": "Human Body Parts",
  "descripcion": "App contains all the part of human body.\r\n\r\n\r\n=> Today education is smart and technology use in school so \r\n      this app help our child to learn and remember of body parts easily. \r\n\r\n=> Learning with image is best way to remember long term for children.\r\n\r\n=> Explain part of body with graphics and sound.\r\n\r\n=> Next and Previous Button to move.\r\n\r\n=> Relevant sound is play to image.",
  "url": "https://play.google.com/store/apps/details?id=com.brilliantinfosoft.kidshumanbodyparts&hl=es&gl=ec",
  "similaridad": 0.21507032570577075
},{
  "_id": "62d7229aee3655f06f61ebf2",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b8b",
  "titulo": "Formas y colores para niños",
  "descripcion": "Formas geométricas y colores para niños. Los juegos educativos para niños de 2 a 6 años son muy populares entre los niños y sus padres. Los juegos de aprendizaje informático para niños son una parte muy importante del desarrollo moderno del niño. Este juego educativo gratuito para los niños de una manera lúdica muestra formas geométricas y colores en 4 minijuegos:\r\n\r\n1 - Enseñar formas geométricas\r\n2 - Enseñar colores\r\n3 - Obtener extra\r\n4 - ¡Juego de bonificación!\r\n\r\nApodado orador profesional en inglés, así como en ruso, alemán, español, rumano y francés.\r\n\r\nEn este juego educativo, su hijo se verá como piezas adicionales de diferentes colores y objetos que se parecen a varias formas geométricas. Eso le permitirá a su hijo consolidar sus conocimientos, así como también una gran oportunidad para pasarlo bien. El juego será interesante tanto para niños como para niñas. Esta aplicación está aprobada por los principales psicólogos infantiles.",
  "url": "https://play.google.com/store/apps/details?id=com.YOZHStudio.shapesandcolors&hl=es&gl=ec",
  "similaridad": 0.23773923857522397
},{
  "_id": "62d7229aee3655f06f61ebf3",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b8b",
  "titulo": "Niños Aprendiendo: Colores Números Formas Animales",
  "descripcion": "★★★★★ Niños de preescolar y jardín de infantes que aprenden en 6 categorías - Todo en uno ★★★★★\r\n\r\nUna aplicación educativa y divertida para niños pequeños y preescolares. ¡Ayudará a los niños a aprender colores, números, formas, animales, frutas y vehículos con placer a través de divertidas animaciones!\r\n\r\nSu hijo también mejorará su memoria y sus habilidades motoras paso a paso jugando a estos juegos educativos para niños muy rápido.\r\n\r\n\"Niños Aprendiendo\": el aprendizaje para niños pequeños es una gran experiencia de aprendizaje para niños pequeños, preescolares y niños de todas las edades.\r\n\r\n¡Educación para niños en edad preescolar en diferentes 6 categorías en una sola aplicación!\r\n\r\nLas caricias de voces naturales ayudarán a los niños a aprender a decir cada letra de los colores, números, formas, animales, comida y vehículos.\r\n\r\n¡La aplicación no requiere conexión a Internet! Funciona rápidamente y tiene un diseño muy simple.\r\n\r\nSe admiten 8 idiomas diferentes. Sus hijos pueden aprender colores, formas, números, animales, alimentos y herramientas en su propio idioma y en el extranjero.\r\n\r\n¡Lo mejor de todo es que \"Niños Aprendiendo\" es absolutamente gratis! Sin compras dentro de la aplicación, solo diversión educativa pura para usted y su familia.\r\n\r\nDiseños e imágenes atractivos, encantadores y coloridos para la educación de los niños.\r\n\r\nEl mejor juego educativo y divertido en Play Store para niños pequeños y preescolares.\r\n\r\n¡Los números para la categoría de niños en edad preescolar ayudarán a los niños a reconocer dígitos y contar números 0,1,2,3,4,5,6,7,8,9!\r\n\r\nLa categoría Colores para niños en edad preescolar ayudará a los niños a reconocer los colores básicos; rojo, azul, rosa, naranja, amarillo, morado, verde, negro, blanco y marrón.\r\n\r\nLa categoría Formas para niños en edad preescolar ayudará a los niños a reconocer formas básicas; triángulo, círculo, cuadrado, rectángulo y estrella, etc.\r\n\r\nLa categoría Animales para niños en edad preescolar ayudará a los niños a reconocer animales populares; león, elefante, oveja, pingüino, perro, pájaro, abeja, conejo, gato, mono, vaca, caballo, tigre, etc.\r\n  \r\nLa categoría Alimentos para niños en edad preescolar ayudará a los niños a reconocer la comida popular; manzana, uva, piña, naranja, plátano, fresa, limón, sandía, tomate, zanahoria, maíz, calabaza, patata y pepino, etc.\r\n \r\nLos vehículos para la categoría de niños en edad preescolar ayudarán a los niños a reconocer vehículos populares como tren, bicicleta, ambulancia, avión, camión y barco, etc.\r\n\r\nLa aplicación diseñada para la educación de 1 año, 2 años, 3 años, 4 años, 5 años, 6 años, 7 años, niños pequeños de 8 años y niños de jardín de infantes.\r\n\r\nToda la educación básica preescolar que los padres necesitan para sus hijos se recopila en una sola aplicación. ¡La preparación para la escuela primaria es muy fácil ahora!\r\n\r\n=======================================\r\n6 categorías educativas de aprendizaje preescolar\r\nAplicación para niños:\r\n=======================================\r\n\r\n★ Aprendizaje de números para niños pequeños y de jardín de infantes.\r\n★ Colores de aprendizaje para niños pequeños y niños de jardín de infantes.\r\n★ Formas de aprendizaje para niños pequeños y niños de jardín de infantes.\r\n★ Animales de aprendizaje para niños pequeños y niños de jardín de infantes.\r\n★ Comida de aprendizaje para niños pequeños y de jardín de infantes.\r\n★ Vehículos de aprendizaje para niños pequeños y de jardín de infantes.\r\n★ Voz para ayudar a su hijo a aprender a deletrear cada letra de los colores, números, formas, animales, frutas, vehículos.\r\n★ Juegos educativos para niños en edad preescolar.\r\n★ Diseño simple, bellas imágenes, animaciones divertidas y rápidas.\r\n★ Todo el contenido es 100% GRATIS.\r\n★ Optimizado para tabletas y teléfonos móviles.\r\n\r\nDescárguelo ahora GRATIS ahora y descubra todas las categorías educativas para niños en edad preescolar que mantendrán a sus hijos felices y activos.",
  "url": "https://play.google.com/store/apps/details?id=com.kids.educational.games&hl=es&gl=ec",
  "similaridad": 0.24478531173455215
},{
  "_id": "62d7229aee3655f06f61ebf4",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9b98",
  "titulo": "123 Dibuja. Números para niños",
  "descripcion": "\"Dibuja los numeros para niños es un divertido juego infantil 2 años gratis dedicado al aprendizaje de números de forma lúdica.\r\n\r\n¡Hemos hecho todo lo posible por despertar la curiosidad de tu hijo! Tu pequeño aprenderá con gusto y deleite. \"\"123 Dibuja. Números para niños\"\" tiene el enorme potencial de revitalizar la curiosidad natural del niño.\r\n\r\nEste fantástico juego educativo de dibujo será una maravillosa herramienta de aprendizaje para niños de preescolar, ya que:\r\n\r\n- Es una introducción a los números del 1 al 10\r\n- Enseña a contar\r\n- Educativo y divertido;\r\n- Educa y desarrolla la motricidad fina\r\n- Fomenta la imaginación y la creatividad\r\n- Es una introducción a los colores\r\n\r\n\r\nCuando dibujan un número, los personajes cobran vida mágicamente: las mariposas empiezan a volar y reír, los caracoles a desplazarse y un fantástico ratón vuela por la pantalla… La singular interacción de contra con dibujos animados es la que diferencia a esta aplicación. Las fantásticas voces, divertidas animaciones e hilarantes efectos de sonido deleitarán a su hijo.\r\n\r\nPrecisamente por ello, a sus niños les encantará aprender cosas nuevas, como los números, y cómo contar.\r\nSe trata de un juego ideal para niños de ambos sexos, desde los más pequeñines hasta los de 6 años.\r\n\r\nAdemás, este juego infantil:\r\n- Resulta entretenidos juegos para pequeños de 3 años\r\n- Incluye espléndidas animaciones juegos educativos\r\n- Presenta simpáticos personajes y números para niños\r\n- Ayuda a desarrollar la creatividad del niño\r\n- Juegos de contar para niños\r\n- Prepara las pequeñas manos del niño para la escritura\r\n- Enseña a escribir los números (juegos de números para niños)\r\n- Incorpora sonidos de calidad profesional, y una deliciosa música\r\n- Idóneo para niños de 2 hasta 5 años (app educativos para niños de 2 a 5 años)\r\n- Exclusivos métodos de aprendizaje, especialmente diseñados juegos pequeños gratis\r\n- Un juego educativo para niño de 2 años gratis y un tebeo infantil a la vez\r\n- Portal para padres \r\n- Sin anuncios juego para niños de 3 a 4 de animales\r\n- Sin acceso a Internet\r\n\r\nCon este adorable juego educativo para niño de 2 años gratis, tu hijo aprenderá a contar y a escribir los números.\r\n\r\n¡Hemos hecho todo lo posible por despertar la curiosidad de tu hijo! Tu pequeño aprenderá con gusto y deleite\r\n\r\n\r\nAcerca de Bini Bambini:\r\nEste juego para niños ha sido creada por Bini Bambini, una empresa de software que desarrolla aplicaciones para niños de 2 a 4 años y juegos educativos infantiles gratis para niños de 3 a 5 años, libros interactivos y canciones infantiles para los más pequeños.\r\n\r\nNuestras aplicaciones infantiles gratis para niños de guardería y preescolar se caracterizan por la alta calidad de sus contenidos y por la especial atención al diseño. Las interfaces sencillas y de fácil uso de nuestras aplicaciones han sido especialmente creadas para los pequeños. El objetivo de todas nuestras aplicaciones es promover el desarrollo integral infantil.\r\n \r\nCon nuestros juegos para niños de 2 áños gratis, los niños aprenden el alfabeto, las letras, los números y la lectura. Ayudan a los pequeños a desarrollar la memoria, la atención, el vocabulario y el habla, así como otras aptitudes básicas. Los niños son expuestos a la escritura y a los rudimentos aritméticos mediante puzles y operaciones simples.\r\n \r\nComo empresa, aspiramos a diseñar aplicaciones prácticas y que despierten el interés por los conocimientos, la lectura y el estudio. Nuestras aplicaciones no incorporan publicidad de terceros, y cumplen las normas de “Diseño familiar”.\r\n\r\nEn la versión gratuita solamente una parte del contenido está disponible. Para tener la versión completa, necesitas realizar una compra integrada",
  "url": "https://play.google.com/store/apps/details?id=com.binibambini.mini123&hl=es&gl=ec",
  "similaridad": 0.26055567105626243
},{
  "_id": "62d7229aee3655f06f61ebf5",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bb6",
  "titulo": "Pencil Families",
  "descripcion": "Una nueva forma de conectar al los padres, las profesoras y a la institución en función del desarrollo y bienestar de los pequeños.",
  "url": "https://play.google.com/store/apps/details?id=co.clientmaker.pekizfamilias&hl=es&gl=ec",
  "similaridad": 0.19431434016858148
},{
  "_id": "62d7229aee3655f06f61ebf6",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bc5",
  "titulo": "FIGURAS GEOMETRICAS BEBE NIÑOS",
  "descripcion": "CONTIENE FORMAS BASICAS Y FORMAS EN 3D\r\n\r\nCon este ejercicio se estimula el Desarrollo en el Lenguaje de los pequeños. Favoreciendo la inteligencia de su hijo atraves del juego diario. Estimulacion Temprana en bebe.\r\nAprende las figuras geometricas basicas, su forma, nombre y ejemplo practico, con esta aplicacion los pequeños de preescolar o primaria, aprenderan mas rapido geometria.\r\n\r\nLEARN BASIC SHAPES IN SPANISH,",
  "url": "https://play.google.com/store/apps/details?id=air.GEOM&hl=es&gl=ec",
  "similaridad": 0.20608363501393825
},{
  "_id": "62d7229aee3655f06f61ebf7",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bc5",
  "titulo": "Aprenda formas y figuras",
  "descripcion": "Usando el \"aprender formas y figuras\" sus niños aprenden rápidamente la forma básica de los objetos.\r\n\r\nJuegos educativos puede ayudarle rápidamente a aprender las formas adecuadas, y divertirse.\r\n\r\nLa versión completa contiene audio pronunciación de los nombres de los formularios, así como otros juegos educativos.\r\n\r\nEstudiar la forma, no es posible sólo en ruso, también en Inglés o alemán. Activado a través de la página \"Configuración\" de la aplicación",
  "url": "https://play.google.com/store/apps/details?id=com.whisperarts.kids.forms&hl=es&gl=ec",
  "similaridad": 0.2521387069452626
},{
  "_id": "62d7229aee3655f06f61ebf8",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bc5",
  "titulo": "Formas Para Niños - Flashcards",
  "descripcion": "Formas Básicas ayuda a construir la memorización y las habilidades cognitivas para los niños mientras ellos comienzan a relacionarse con objetos del mundo real. Es vital enseñarles a sus niños acerca de las formas básicas en 2D y 3D que ayudarán a relacionar objetos del mundo real con las formas que concuerden.\r\n\r\nSabiendo este requerimiento, presentaremos “Formas para Niños”, una aplicación flashcards, que contiene la cantidad ideal de información no-distractiva para ayudar a memorizar básicas y avanzadas formas para chicos de 1.5 hasta 8 años.\r\n\r\nTambién tiene la característica de poder apagar las etiquetas de texto (modo exámen) para que padres y maestros puedan preguntarle a los niños acerca del objeto.\r\n\r\nEsta aplicación contiene formas 2D básicas (Cuadrado, Círculo, Triángulo) y las formas 3D básicas (Cubo, Cilindro, Cono) para niños de 1.5 a 3 años\r\n\r\nTambién hemos previsto formas 2D y 3D avanzadas (Pentágono, Hexágono, Rombo, Paralelogramo, Prisma, Pirámide, Torus, etc) para niños de 4 a 8 años.\r\n\r\nLa aplicación provee 6 lenguajes diferentes y 2 voces en off para cada lenguage.\r\n\r\nEsta aplicación es ideal para la enseñanza de formas en pre-jardín, jardín de infantes y clases de grado inicial.\r\n\r\nNosotros en Holiday Educasionist contamos con un equipo de maestros certificados para consultas y correción de pruebas a cerca del contenido de las aplicaciones para asegurarles la mejor calidad \r\n\r\n-------- Características principales -------- \r\n\r\n- Formas y colores cuidadosamente seleccionados\r\n- Multiple fuentes\r\n- Apagado de etiquetas (modo exámen).\r\n- Controles no-distractivos para cualquier tipo usuario\r\n- Suave música de fondo opcional\r\n- Pantalla más grande posible\r\n- Contenido en alta definición visual\r\n- Navegación mediante arrastre y menú \r\n\r\nJardín de infantes se refiere a (Patio de juegos, guardería, preparatorio y nombres alternativos que en algunas escuelas suelen ser KG1 KG2)",
  "url": "https://play.google.com/store/apps/details?id=com.holidayeducationist.sfk&hl=es&gl=ec",
  "similaridad": 0.25213870694526264
},{
  "_id": "62d7229aee3655f06f61ebf9",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bdd",
  "titulo": "Aprendizaje de Inglés (niños)",
  "descripcion": "¿Quiere enseñarle inglés a sus hijos ? Entonces debe descargar \"Aprendizaje de inglés para niños\" para enseñarles el inglés de una manera interesante y divertida. Descargue \"Aprendizaje de inglés para niños\" ahora para darle a su hijo la mejor oportunidad de aprender inglés para toda la vida.\r\n\r\nLa aplicación enseña lo esencial de la lengua inglesa usando un método muy entretenido. Le añade diversión a la educación para que los niños siempre estén interesados en aprender.\r\n\r\nAdemás, la aplicación no contiene anuncios.\r\n\r\nPrincipales características de la aplicación:\r\n* Pincha los globos una y otra vez para escuchar una repetición de letra, número o imagen.\r\n* En la categoría de números, pincha los globos pequeños para oír un recuento del número representado. (requiere compra integradas en aplicaciones para desbloquear todas las categorías).\r\n* Alfabeto inglés completo.\r\n* Números 1 a 10. (requiere compra integradas en aplicaciones para desbloquear todas las categorías).\r\n* Una gran colección de animales, formas, colores, objetos y frutas y verduras. (requiere compra integradas en aplicaciones para desbloquear todas las categorías).\r\n* Una sección para aprender y una sección para jugar en cada categoría.\r\n* Globos flotantes que se pueden hacer estallar.\r\n* Una agradable y divertida música de fondo que se puede activar / desactivar.\r\n* Todas las palabras son pronunciadas por una muy clara, amistosa y gentil voz femenina.\r\n* Tiene la posibilidad de seguir repitiendo las palabras hasta que usted o el niño las aprenda bien.\r\n* Cada palabra representada se muestra con su correspondiente ortografía.\r\n* Excelente para niños y adultos por igual.\r\n\r\nSi le gusta la aplicación, por favor califíquela.\r\nSi tiene alguna otra consulta o desea informar de cualquier error, por favor contáctenos a través del formulario de contacto en nuestro sitio:\r\nhttp://marlustudio.com",
  "url": "https://play.google.com/store/apps/details?id=com.marlustudio.englishforkids&hl=es&gl=ec",
  "similaridad": 0.35630042933313816
},{
  "_id": "62d7229aee3655f06f61ebfa",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bdd",
  "titulo": "Inglés para niños",
  "descripcion": "Nuestra aplicación de aprendizaje de inglés es muy útil para sus hijos que necesitan mejorar el vocabulario en inglés, escuchar y leer. Puedes dejar que tus hijos aprendan inglés con una amplia gama de vocabulario y un montón de juegos de aprendizaje para niños como: escuchar, juegos de ortografía, juegos de lectura, juegos de ABC para niños, etc.\r\n\r\n<b>Curso de vocabulario en inglés para niños, preescolares y principiantes</b>\r\nLas lecciones de inglés bien organizadas le ayudarán a usted y a su hijo a acumular vocabulario de la manera más eficaz. Nuestros juegos de aprendizaje para niños son siempre sencillos y fáciles de entender, pero también atractivos y gratificantes para aprender ingles.\r\n\r\n<b>Juegos de ABC para niños</b>\r\nAprenderán a reconocer y pronunciar las letras inglesas a través de sencillas pruebas. El aprendizaje de la fonética para niños es muy importante para su proceso de aprendizaje del inglés.  Sencillos juegos de palabras para niños integrados para que tu hijo aprenda el abecedario fácilmente.\r\n\r\n<b>Juegos de palabras para niños</b>\r\nMejore su vocabulario a través de mini juegos de palabras para niños como 1 Pic 1 Word, Shuffle word, juegos de ortografía para niños, Odd one out, Match halves, juegos de lectura para niños, etc. Estas actividades son muy útiles para aprender ingles gratis sobre la marcha.\r\n\r\n<b>Cuestionarios de parejas para niños y niñas</b>\r\nTus hijos estarán muy emocionados con los juegos de emparejar.  Puedes ayudarles a aprender y jugar con cada tema de vocabulario de la app.\r\n\r\nTodas las lecciones de la aplicación son interesantes juegos de aprendizaje para niños que ayudarán a tus hijos a no aburrirse mientras aprenden inglés. Cada palabra en la aplicación tiene ilustraciones llamativas.\r\n\r\n<b>Características principales de Inglés para niños:</b>\r\n★ Curso de ABC: deja que tus hijos aprendan las letras de la A a la Z paso a paso, con un montón de juegos de ABC para niños.\r\n★ Curso de vocabulario: muchas lecciones y niveles para ayudarles a recordar el vocabulario ingles fácilmente, con muchos juegos de palabras para niños. Completar estos cursos ayudará mucho a aprender ingles.\r\n★ Curso de números: Aprende a reconocer los números y las operaciones matemáticas básicas y a contar a través de interesantes actividades.\r\n★ Soporte multilingüe para aprender ingles gratis: Inglés, Árabe, Francés, Indonesio, Italiano, Ruso, Español, Japonés, Coreano, Alemán, Polaco, Malayo, Tailandés, Portugués (Brasileño), Turco, Vietnamita.\r\n★ Tabla de clasificación diaria y de por vida.\r\n★ Atractivos avatares.\r\n\r\nEsta aplicación para aprender ingles es abundante en temas utilizados en situaciones cotidianas como: Colores, Animales, Insectos, Alfabeto, Números, Formas, Frutas, Alimentos, Partes del cuerpo, Transporte, Ropa, Deportes, Verduras, Verbos, Ocupaciones, Electrodomésticos, Emociones, Escuela, Lugares, Cocina, Tiempo, Baño, Salón, Flores, Banderas de países, Instrumentos musicales, Cuentos de hadas, Sistema solar, Antigua Grecia, Antiguo Egipto, Rutinas diarias, Acampada, Invierno, Plantas, Bomberos, Tiempo de verano, Señales de tráfico, Maquinaria de construcción, Preposiciones de lugar, etc.\r\n\r\nSiempre nos esforzamos por mejorar los juegos de aprendizaje para niños en la aplicación para ofrecerte la mejor experiencia al utilizar esta aplicación para aprender ingles gratis.",
  "url": "https://play.google.com/store/apps/details?id=com.funbox.englishkid&hl=es&gl=ec",
  "similaridad": 0.5023287782256719
},{
  "_id": "62d7229aee3655f06f61ebfb",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bdd",
  "titulo": "Buddy.ai: Inglés para niños",
  "descripcion": "¡Hola! Este es Buddy, <b>el tutor virtual de inglés para niños</b>. ¡Su hijo puede aprender a pronunciar más de 1000 palabras y frases importantes en inglés con solo jugar juegos de aprendizaje con Buddy! Y mientras Buddy está jugando, él también está aprendiendo como tutor: el vocabulario y las capacidades educativas de Buddy siempre están creciendo, incluido el aprendizaje a través de ejercicios basados en videos.\r\n\r\n<h2><b>Es una Aplicación Paga</b></h2>\r\nCon Buddy, puede obtener un mes completo de práctica por el precio de una lección con un tutor. Suscríbase ahora y desbloquee todo el contenido de Buddy.ai.\r\n\r\n<h2><b>Buddy: el tutor sin problemas</b></h2>\r\nSu hijo dominará el inglés incluso antes de saberlo, simplemente jugando con Buddy todos los días, lo cual es posible porque Buddy es el único tutor en el mundo disponible en cualquier momento: ¡nunca se enferma, ni llega tarde y está listo para ayudar a su  niño a aprender inglés!\r\n\r\n<h2><b>Buddy te comprende a ti y a tu hijo</b></h2>\r\nBuddy puede comprender el habla de los niños. Él escucha la pronunciación de su hijo e incluso la corrige si es necesario, para asegurarse de que sea más probable que los hablantes nativos lo entiendan. Su hijo puede comenzar a aprender inglés con un tutor virtual a los tres años, pero el mejor momento para aprender con tutores virtuales es entre los 5 y los 10 años.\r\n\r\n<h2><b>Buddy es un hablante nativo</b></h2>\r\nBuddy es estadounidense y desarrollado en Silicon Valley. Las lecciones con hablantes nativos que resultan ser humanos son muy costosas en comparación con Buddy, incluso los cursos en línea de 30 minutos son más costosos que un solo mes con Buddy-el-tutor.\r\n\r\n<h2><b>Buddy Habla Tu Idioma</b></h2>\r\nBuddy admite actualmente los idiomas español, polaco, turco y ruso. Buddy habla con sus hijos en su idioma nativo y les ayuda a aprender inglés. Jugando con Buddy, los niños aprenden a pronunciar las palabras más importantes en inglés mientras se divierten.\r\n\r\n<h2><b>Buddy aprende junto con su hijo</b></h2>\r\nBuddy está listo para trabajar con más de 1000 palabras y frases en su vocabulario dividido en 14 temas, que siempre se actualizan con nuevas palabras y habilidades de aprendizaje. Los niños consolidando sus conocimientos conversando y viendo juntos dibujos animados y videos de entretenimiento educativo.\r\n\r\n<h2><b>Buddy aprende de los mejores profesores</b></h2>\r\nNuestras lecciones están diseñadas por doctores en psicología del aprendizaje y las ciencias de la educación, con décadas de experiencia en la enseñanza de inglés para niños como lengua extranjera.\r\n\r\n<h2><b>¡Buddy es de alta tecnología!</b></h2>\r\nGanador en 2020 Global Edtech Startup Innovation en Londres y EdCrunch GESAward 2019. Además, finalista de la Startup World Cup 2019 y nominado a la \"mejor experiencia educativa\" en la Voice Summit 2019.\r\n\r\n¡Descargar la aplicación y comienza a hablar inglés con Buddy hoy mismo!\r\n\r\nCONTACTOS\r\nPara obtener más información, visita nuestro sitio web: https://buddy.ai\r\nSi tienes preguntas escríbenos a: support@mybuddy.ai\r\n\r\nTÉRMINOS DE SERVICIO\r\nLos precios pueden variar en otros países. El monto cobrado puede convertirse a la moneda de su país de residencia. El pago se cargará a la cuenta de iTunes después de la confirmación de la compra. La suscripción se renueva automáticamente a menos que la renovación automática se desactive al menos 24 horas antes del final del período actual. Se cobrará a la cuenta la renovación dentro de las 24 horas anteriores al final del período actual, e identificará el costo de la renovación. El usuario puede administrar las suscripciones y renovaciones automáticas en la Configuración de la cuenta después de la compra. Cualquier porción no utilizada de un período de prueba gratuito, si se ofrece, se perderá cuando el usuario compre una suscripción a esa publicación, cuando corresponda.\r\n\r\nPara obtener más información, visite nuestros términos de servicio: https://buddy.ai/terms\r\nVea nuestra Política de privacidad: https://buddy.ai/privacy",
  "url": "https://play.google.com/store/apps/details?id=ai.mybuddy.talkingflashcards_new&hl=es&gl=ec",
  "similaridad": 0.2912194185636897
},{
  "_id": "62d7229aee3655f06f61ebfc",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bdd",
  "titulo": "Ejercicios de inglés",
  "descripcion": "Recopilación de una  gran variedad de ejercicios de gramática inglesa. Puedes realizar ejercicios de multitud de temas tales como pronombres, artículos, condicionales, tiempos verbales, etc. entre otros muchos más. Todos los ejercicios vienen con su solución correspondiente.\r\n\r\nNota: es recomendable mantener la aplicación actualizada para recibir nuevos ejercicios.",
  "url": "https://play.google.com/store/apps/details?id=com.englishdevine.english_training&hl=es&gl=ec",
  "similaridad": 0.19431434016858148
},{
  "_id": "62d7229aee3655f06f61ebfd",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bdd",
  "titulo": "Studycat - Inglés para niños",
  "descripcion": "Ayuda a tus niños a comenzar a aprender inglés con nuestros galardonados juegos.\r\n\r\n• Aprende 543 palabras y frases\r\n• 165 lecciones\r\n• 21 cursos temáticos\r\n• 38 canciones\r\n\r\n\r\nFun English combina un curso de inglés estructurado con juegos atractivos y divertidos.\r\n\r\n• Diseñada por docentes y expertos en educación\r\n• Ambiente seguro de aprendizaje: Juegos sin conexión y sin anuncios\r\n• Curso para pequeños de preescolar y niños que quieren aprender idiomas.\r\n\r\n\r\nNuestro curso de inglés está dividido en lecciones. Cada lección de inglés enseña un vocabulario específico y presenta palabras en diversas situaciones para consolidar el aprendizaje y la retención.\r\n\r\nFun English utiliza voces masculinas y femeninas con acento británico y americano. Las voces utilizan distintos tonos y expresiones para que los niños puedan captar las sutilezas de la pronunciación.\r\n\r\nCada juego es único, lo que motiva al niño a seguir jugando y aprendiendo ingles\r\n\r\n\r\nMetodología de la enseñanza explicada.\r\nNuestras aplicaciones convierten el aprendizaje de idiomas en juegos.\r\n\r\nFun English presenta cada tema en forma de juegos divertidos. Cada lección comprende nuevo vocabulario y gramática. Cada juego está destinado a practicar una habilidad como comprensión oral, conversación o deletreo.\r\n\r\nLos niños juegan, se sumergen, aprenden a su propio ritmo y adquieren confianza.\r\n\r\n\r\nVersión limitada\r\n\r\n• Aprende 40 palabras y frases\r\n• 18 lecciones\r\n• 2 cursos temáticos\r\n• 4 canciones\r\n\r\nHay muchas más lecciones disponibles para comprar.\r\n\r\nSuscríbase\r\n\r\nObtén acceso ilimitado a todas las actividades de aprendizaje registrándote en nuestro período de prueba gratis de 7 días.\r\n\r\n• Suscripción mensual: Acceso ilimitado a todas las actividades de aprendizaje. Un pago de €14.99 (EUR)* por mes.\r\n• Suscripción anual: Acceso ilimitado a todas las actividades de aprendizaje. Un pago de €59.99 (EUR)* por año.\r\n\r\n* Los precios mostrados son en USD. Los cargos reales pueden ser convertidos a su moneda local dependiendo de su país de residencia.\r\n\r\n\r\n• Utiliza la suscripción en cualquier dispositivo registrado con tu Google ID.\r\n• El pago se aplicará a tu cuenta Google ID al finalizar el período de prueba gratis.\r\n• Facturación recurrente, cancelable en cualquier momento.\r\n• La suscripción se renueva automáticamente a menos que se desactive al menos 24 horas antes del final del periodo actual.\r\n• Administrar suscripción:La función de renovación automática podrá desactivarse en los Ajustes de la cuenta una vez realizada la compra.\r\n• Las funciones ofrecidas durante el período de prueba gratis que no se hayan utilizado, se perderán cuando el usuario compre una suscripción.\r\n\r\n\r\nCOMENTARIOS Y SOPORTE\r\n\r\n• Más información: https://studycat.com/apps/fun-english\r\n• Política de privacidad: https://studycat.com/about/privacy/\r\n• Términos de uso: https://studycat.com/terms-of-use/",
  "url": "https://play.google.com/store/apps/details?id=com.pumkin.fun&hl=es&gl=ec",
  "similaridad": 0.35630042933313816
},{
  "_id": "62d7229aee3655f06f61ebfe",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bdd",
  "titulo": "Inglés para Niños",
  "descripcion": "Inglés para Niños es la aplicación ideal para que tu pequeño niño inicie el aprendizaje del idioma Inglés de una manera fácil y divertida. \r\n\r\nIntroduce a tu niño a una experiencia educativa divertidísima junto a Inglés para Niños, en la que podrá aprender las palabras básicas del idioma inglés con divertidos juegos. Hermosos personajes y juegos súper originales acompañarán a tu pequeño niño en el aprendizaje.\r\n\r\nInglés para Niños parte de la premisa de que pueda ser utilizada por niños y bebés, sin la necesidad de una guía por parte de un adulto. El uso ideal es para niños de 2 a 6 años y les permite aprender el Inglés Británico o Americano.\r\n\r\nSimplemente jugando con Inglés para Niños, tu niño podrá aprender el nombre en inglés de los animales, los colores, las partes del cuerpo, los números, vehículos y muchas palabras más. \r\n\r\n100% Libre de Publicidad, esta aplicación es excelente para que su niño conozca la lengua más hablada del mundo y se prepare para la escuela.\r\n\r\n★ CARACTERÍSTICAS\r\n- Más de 100 palabras en inglés para conocer.\r\n- Originales juegos que refuerzan el aprendizaje.\r\n- Adorables gráficos y constantes actualizaciones.\r\n- Posibilidad de aprender inglés británico o americano.\r\n\r\n¡Pruébala y emociónate al ver a tu niño aprender y divertirse junto a Inglés para Niños!",
  "url": "https://play.google.com/store/apps/details?id=com.papumba.android.learnenglish&hl=es&gl=ec",
  "similaridad": 0.5023287782256719
},{
  "_id": "62d7229aee3655f06f61ebff",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9bf0",
  "titulo": "Animales para niños",
  "descripcion": "Download the app now for free and introduce your kids to the animal world!\r\n\r\nAlong with your kid, you can enjoy a variety of activities that will help them learn the animals and their sounds, all while practicing their cognitive skills (such as perception, attention, memory and visual processing) without even realizing it!\r\n\r\n- Meet the animals!\r\n\r\nAt first, animals are presented through realistic cartoons with bright colors, so that they attract the kids’ attention. With just a single tap children can listen to the animal’s name and sound, while by long tapping on it kids can see various animal photos. The photos have been carefully selected, so that they portray different stages of the animal’s life (e.g. baby animal). To combine the animal’s name and sound with what kids see in the photos, there is the option to listen to them again, while they are in the photo gallery.\r\n\r\n- Fun facts\r\n\r\nWhile in the photo gallery, kids can listen to interesting and fun facts about the animal. These include information on what each animal prefers to eat, where they live or any special characteristics they might have. Apart from being fascinating, these facts also help your kids enrich their vocabulary, since they become familiar with words such as “mammal”, “pouch” etc.\r\n\r\n- Time to play!\r\n\r\nThe app is designed according to the play based approach, so kids learn while playing. For this reason, there are also some amusing games for kids to practice what they have learned and develop their cognitive skills as well!\r\n\r\nNow learning is more enjoyable than ever! You can rest assured that your kids will spend their time creatively, even when playing alone, since the app has been specially designed to be easily used even by toddlers.\r\n\r\n►BENEFITS\r\n\r\n- 48 animals of different categories (pets, farm animals, wild animals etc.) to learn\r\n- Kids can listen to an animal’s name and sound\r\n- Animal photos, where different stages of its life are portrayed\r\n- Fun and interesting animal facts\r\n- Lovable games for kids that will help them develop their cognitive skills\r\n- Adorable animal cartoons\r\n- Parental control to ensure that your child plays safely\r\n- Easily used by toddlers and preschoolers without the help of an adult\r\n- Regular updates with new great features\r\n- Available in 23 languages \r\n\r\nDownload it now for free and give your kids the chance to enjoy a wonderful journey into the animal world!\r\n\r\nYour feedback is what helps us become even better! If there is anything else we can do to improve your experience with Animals for Kids, please contact us at:\r\n- our email: info.feasyapps@gmail.com\r\n- our website: https://www.feasyapps.com/about-us/\r\n- or our fb page: https://www.facebook.com/feasyapps/",
  "url": "https://play.google.com/store/apps/details?id=gr.blogspot.feasyapps.animalsforkids&hl=es&gl=ec",
  "similaridad": 0.35547677795468396
},{
  "_id": "62d7229aee3655f06f61ec00",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c06",
  "titulo": "Niños Aprenden Profesiones",
  "descripcion": "Por esta gran aplicación para que su hijo reciba una porción extra de rompecabezas educativos. Hay alrededor de 200 puzzles en 7 estilos interesantes diferentes para ayudar al niño conocer los puestos de trabajo y herramientas. La aplicación está disponible en 4 idiomas: Inglés, español, alemán y francés.\r\n\r\nniños de educación: puestos de trabajo es un juego muy rico, divertido y educativo para niños en edad preescolar con 8 secciones:\r\n✔ pintura: los profesionales de la pintura de seda.\r\n✔ partido entre los profesionales y las herramientas: muchos a uno de mapeo.\r\n✔ partido entre los profesionales y las herramientas: la cartografía de muchos a muchos.\r\n✔ niños a construir carriles de piezas y luego un tren cruza los rieles.\r\n✔ actividad pesquera.\r\n✔ construir rompecabezas profesionales a partir de piezas.\r\n✔ barbacoa: el niño aprende acerca de hacer la carne en el fuego y la alimentación de las personas.\r\n✔ memoria: las tarjetas a juego, las imágenes del dominio puestos de trabajo.\r\n\r\nEsta aplicación es muy divertido e interesante para los niños y les ayuda a aprender los nombres de los trabajos, así como las herramientas y sus sonidos.\r\n\r\nNosotros, en Forqan Tecnología elegante, siempre hemos tratado de dar lo mejor a sus hijos a través de aplicaciones diseñadas, y dirigido a cada grupo de edad por separado, nuestra creencia en la función de cada etapa evolutiva pasa por su hijo, pero con el fin de prestar habilidades para la vida y la mentalidad de aprender y crecer y reproducirse correctamente y adecuadamente, y para comunicarse con sus compañeros y el entorno que lo rodea.",
  "url": "https://play.google.com/store/apps/details?id=com.forqan.tech.Jobs&hl=es&gl=ec",
  "similaridad": 0.2910691023819054
},{
  "_id": "62d7229aee3655f06f61ec01",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c13",
  "titulo": "Pupitre",
  "descripcion": "¡YA DISPONIBLE CON TODOS LOS CUADERNOS GRATUITOS! \r\n\r\nHemos añadido nuevos y divertidos cuadernos, para acceder a ellos solo tienes que actualizar la aplicación.\r\n\r\nPupitre es la aplicación de Santillana para que tus hijos aprendan mientras se divierten.\r\n\r\nEn la Librería de Pupitre encontrarás una serie de cuadernos, basados en el concepto “ficha”, dirigidos a:\r\n\r\n-Niños entre 3 y 5 años, cuyos contenidos fomentan el desarrollo de habilidades y destrezas básicas, a la vez que refuerzan los conceptos trabajados en Educación Infantil (la granja, los oficios, la familia, los animales domésticos…).\r\n\r\n-Niños entre 6 y 11 años, cuyos contenidos repasan y consolidan los objetivos que se persiguen en el primer ciclo de Educación Primaria en las áreas de Matemáticas, Lengua, Ciencias, Inglés y Artística.\r\n\r\n¡Y esto no es todo! En Pupitre tus hijos encontrarán un exclusivo simulador de texturas con el que podrán dibujar y potenciar su capacidad artística, representando un mundo lleno de fantasía, imaginación y creatividad.\r\n\r\nUn sistema de recompensas acorde a sus edades, cierra esta innovadora aplicación favoreciendo en tus hijos la curiosidad y el interés por seguir aprendiendo.",
  "url": "https://play.google.com/store/apps/details?id=com.santillana.pupitre&hl=es&gl=ec",
  "similaridad": 0.2097553962782169
},{
  "_id": "62d7229aee3655f06f61ec02",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c14",
  "titulo": "Como Hacer Un Avion De Papel",
  "descripcion": "Si quieres aprender a hacer un avión de papel estás en el lugar indicado. Hicimos una de las aplicaciones más emocionantes que definitivamente impresionará a todos. Utilice nuestra aplicación de origami de aviones de papel y haga su propio avión de papel de forma rápida y sencilla. Instala nuestro <b>Como Hacer Un Avion De Papel</b> ahora mismo y no te arrepentirás.\r\n\r\n\r\nSaber cómo hacer un avión de papel fácil no garantiza que el avión vuele, pero con nuestra aplicación tutorial podrás hacer el mejor avión de papel que volará durante mucho tiempo. Abra nuestra aplicación, obtenga un papel del color que desee y comience a hacer aviones de papel. ¿Que estas esperando? Descarga nuestro fabricante de aviones de papel y deja que comience la diversión.\r\n\r\n\r\nEstamos seguros de que te sorprenderán las características que tiene nuestra aplicación para hacer aviones de papel. Si quieres saber qué diseño de avión de papel volará más lejos, instala nuestra aplicación. Abra esta aplicación de origami y comience a hacer aviones de papel hoy. <b>Como Hacer Un Avion De Papel</b> está a solo un clic de ti. No te pierdas esta increíble oportunidad de obtener nuestra aplicación de tutoriales completamente gratis.\r\n\r\n\r\nEsta es la mejor aplicación para hacer aviones de papel que te dará la oportunidad de divertirte cuando quieras. Abra esta sencilla aplicación de avión de papel, elija el modelo del avión de papel y siga las instrucciones de plegado. Usa esta aplicación y lleva tus habilidades para hacer aviones de origami al siguiente nivel.\r\n \r\n\r\nSigue divirtiéndote con una de las aplicaciones para hacer aviones de papel más asombrosas. Este tutorial de plegado de aviones de papel te da la oportunidad de hacer tu propio avión que volará bastante lejos y se deslizará por el aire con facilidad. En esta aplicación de avión de papel de origami, puede encontrar varios diseños que hacen que el avión vuele de manera diferente.\r\n\r\n\r\n<b>Como Hacer Un Avion De Papel</b> está creado para todos los que aman las cosas relacionadas con los aviones de origami que vuelan y otras cosas creativas con papel. La aplicación para hacer aviones de papel voladores te brindará una experiencia inolvidable. Esta aplicación de tutorial de aviones de papel es un regalo perfecto para todos los fanáticos de todo el mundo.\r\n \r\n\r\n<b>Como Hacer Un Avion De Papel</b> le dará instrucciones de aviones de papel para diferentes tipos. Hay varias formas de doblar papel en aviones y cada uno puede tener diferentes vuelos. Pruébelos todos y haga un gran avión de papel. Incluso puedes ser creativo y diseñar algo completamente diferente a los que puedes encontrar en nuestra aplicación. Use varios tipos de papel y varios diseños de aviones para probar cuál es el mejor.",
  "url": "https://play.google.com/store/apps/details?id=com.EasyPaperPlaneMakingApp&hl=es&gl=ec",
  "similaridad": 0.3563004293331381
},{
  "_id": "62d7229aee3655f06f61ec03",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c14",
  "titulo": "Cómo hacer aviones de papel origami",
  "descripcion": "<h4> Aviones de papel de origami: guía paso a paso </h4> ✈✈\r\nOrigami es un arte plegable originario de Japón. El material utilizado es papel o tela que generalmente es cuadrada. Muchas obras de arte que se pueden hacer con este arte de papel, como: armas de origami, animales, flores, pájaros, aviones y otros.\r\n\r\nEn esta aplicación aprenderemos cómo hacer aviones de origami. ¿Quieres saber cómo hacer un avión a partir de este documento? Esta aplicación puede ayudarte. Nuestras instrucciones paso a paso utilizan técnicas detalladas de plegado de origami.\r\n\r\nCon estas instrucciones detalladas de origami, puedes hacer tu propio avión. Muy facil! Y puede descargar estas instrucciones de forma gratuita y trabajar sin conexión.\r\n\r\nAplicación Cómo hacer Paper Plane es muy simple y fácil de usar. Siga las instrucciones paso a paso para hacer un avión de papel origami con cuidado. Y no te preocupes, todo lo que puedes hacer fácilmente. Todos los pasos son muy claros y no se confundirá al plegar el vuelo de sus sueños.\r\n\r\nEsperamos que nuestra aplicación con lecciones de origami paso a paso lo ayude a aprender cómo hacer aviones de papel diferentes y fáciles.",
  "url": "https://play.google.com/store/apps/details?id=com.satuduatiga.origamipaperairplane19450817&hl=es&gl=ec",
  "similaridad": 0.2523342014336961
},{
  "_id": "62d7229aee3655f06f61ec04",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c16",
  "titulo": "Los números en español",
  "descripcion": "Características clave para aprender y escribir números:\r\n\r\n- Aprender los números con la interacción y la narración\r\n- Escribir los números en el tablero negro con cuatro colores diferentes donde se recompensa con 3 estrellas si escribe la letra correctamente, y en caso de error puede utilizar el borrador.",
  "url": "https://play.google.com/store/apps/details?id=al.trigonom.writenumbersESP&hl=es&gl=ec",
  "similaridad": 0.2605556710562624
},{
  "_id": "62d7229aee3655f06f61ec05",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c16",
  "titulo": "Aprender los Números",
  "descripcion": "Aprende los Números\r\n\r\nDisfruta de esta aplicación, es una herramienta muy útil en el aprendizaje de los números para niños desde 0 hasta 8 años de edad.\r\n\r\nToca los números para escuchar su pronunciación y ver  objetos relacionado con una voz amigable y graciosa para  ayudara en el proceso de aprendizaje.\r\n\r\nColorea, Prácticas, juegos y mas...\r\n\r\nDisfruta junto con tu bebe y fortalece el aprendizaje con esta aplicación.",
  "url": "https://play.google.com/store/apps/details?id=air.AprenderlosNumeros&hl=es&gl=ec",
  "similaridad": 0.2605556710562624
},{
  "_id": "62d7229aee3655f06f61ec06",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c16",
  "titulo": "Los números en inglés",
  "descripcion": "Aplicación sencilla para aprender a pronunciar los números básicos en inglés con solo apretar encima el dibujo del número",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_gameoveroxo.Abecedario&hl=es&gl=ec",
  "similaridad": 0.2605556710562624
},{
  "_id": "62d7229aee3655f06f61ec07",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c16",
  "titulo": "Matemáticas y números para niños. Aprender numeros",
  "descripcion": "Contar animales con los niños, recordar y dibujar números, jugar juegos.\r\n\r\nLas matemáticas y los números para niños ayudarán a su hijo a:\r\n- Aprende muy rápido y fácil a contar hasta 10.\r\n- Aprender aritmética mental.\r\n- Aprender números - su designación, escritura y nombre.\r\n\r\nLa versión completa de la aplicación contiene juegos educativos adicionales.\r\n\r\nAprende los números disponibles en más de 20 idiomas. El idioma se puede configurar en la configuración de la aplicación.\r\n\r\n¡Cambia el idioma en la aplicación y aprende los números en diferentes idiomas!",
  "url": "https://play.google.com/store/apps/details?id=com.whisperarts.kids.math&hl=es&gl=ec",
  "similaridad": 0.3563004293331381
},{
  "_id": "62d7229aee3655f06f61ec08",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c16",
  "titulo": "Aprender a leer! juegos niños",
  "descripcion": "<b>Prueba juegos infantiles educativos! Estas súper juegos para bebes ABC Academia de Lectura son juegos de aprendizaje que contiene más de 500 mini juegos para niños!🤓</b>\r\n\r\nJuegos para bebés con divertidas letras animadas! Su hijo podrá avanzar, de las primeras etapas del aprendizaje de las letras a leer palabras y oraciones completas con seguridad. Con juegos educativos para niños, incluso el niño más pequeño podrá aprender a leer y contar de forma independiente.\r\n\r\n<b>Estos juegos infantiles educativos están agrupados por temas:</b>\r\n\r\n<i>🌈SúperAlfabeto ABC.</i> Se introduce a los niños a las letras y a los sonidos que se corresponden con cada letra y aprender a leer. +100 multinivel juegos de aprendizaje.\r\n\r\n<i>⭐️SúperPalabras.</i> Su niños aprender a escribir letras y juntarlos formando palabras y leer. ¡Más de 100 juegos infantiles gratis!\r\n\r\n<i>🌼SúperNúmeros.</i> Estas juegos gratis para niños ayudará a su hijo a aprender a escribiendo números aprender a contar.\r\n\r\n<i>🌺SúperCanción</i> es una alegre canción animada sobre abecedario que puede cantar con su hijo. Esta canción también ayudará a Infantil a aprender las letras del alfabeto.\r\n\r\n<b>Súper juegos gratis para niños incluir:</b>\r\n\r\n🧩 Un súper juegos de niños gratis!\r\n🧸 Aprendizaje súper divertidas!\r\n🎼 Juego educativo niños 2 gratis!\r\n🎀 Súper graciosos juegos educativos!\r\n🎈 Una súper variedad juegos para niños!\r\n🍭 Súper juegos para aprender!\r\n❤️ Súper juegos para niños!\r\n🎠 Una súper sencilla juego educativo niños 4 años!\r\n🍬 Ayuda a desarrollar la atención y la imaginación!\r\n🍩 Control parental en nuestro juego para niños!\r\n\r\nEn la versión gratuita de nuestros juegos para aprender solo está disponible una parte del contenido. Para tener la versión completa de estos juegos de niños, debe realizar una compra integrada.\r\n\r\n⭐️Acerca de Bini Bambini:⭐️\r\n\r\nEstas juegos para bebes ha sido creada por Bini Bambini, una empresa de software que desarrolla aplicaciones y juegos educativos para niños, juegos infantiles gratis, libros interactivos y canciones infantiles para los más pequeños. Nuestras juego educativo para niños pequeño de guardería y preescolar se caracterizan por la alta calidad de sus contenidos y por la especial atención al diseño.\r\n\r\nCon nuestros juegos de preescolar, los niños aprenden el abecedario, leer, escribiendo números. Como empresa, aspiramos a diseñar juegos niños prácticas y que despierten el interés por los conocimientos, la lectura y el estudio.\r\n\r\nSi necesita ayuda o tiene preguntas sobre nuestros juegos niños de jardín de infantes, comuníquese con feedback@binibambini.com.\r\nhttp://teachdraw.com/\r\nhttp://teachdraw.com/privacy-policy/\r\nhttps://www.youtube.com/channel/UCzNqervZjsZCgNaWLMwlOSA/",
  "url": "https://play.google.com/store/apps/details?id=com.binibambini.NumbersMonstersLite&hl=es&gl=ec",
  "similaridad": 0.1707761131901165
},{
  "_id": "62d7229aee3655f06f61ec09",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c1c",
  "titulo": "Niños de Ahora ®",
  "descripcion": "Con esta app podrás vivir la transformación guiada de los entrenamientos que has adquirido en Niños de Ahora.",
  "url": "https://play.google.com/store/apps/details?id=app.ninosdeahora.ninosdeahora&hl=es&gl=ec",
  "similaridad": 0.22028815056182968
},{
  "_id": "62d7229aee3655f06f61ec0a",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c1f",
  "titulo": "Notas del profesor",
  "descripcion": "¿Es usted un educador que tiene la necesidad de mantener un registro de cómo les está yendo a sus alumnos, para usted, para los padres o para un administrador? Bueno, ahora puede utilizar la tecnología del siglo 21 y usar su tableta o teléfono inteligente para guardar estos registros. Con la misma facilidad, puede enviar por correo electrónico un resumen de los registros al alumno, al padre u otra persona.\r\n\r\n             CARACTERÍSTICAS ACTUALES Y GRATUITAS\r\n\r\n• 1 clase con hasta 200 alumnos por clase\r\n• Registre registros de padres y alumnos\r\n• Lista de configuración de comentarios de uso frecuente\r\n• Copia de seguridad de datos en Dropbox o Drive\r\n\r\nCARACTERÍSTICAS PREMIUM\r\n\r\n• 20 clases\r\n• Informes PDF para todas las clases\r\n• Informes de correo electrónico a granel a todos los alumnos o padres\r\n• Utilice la lista de comentarios rápidos para todas las clases\r\n\r\nEnvíe un correo electrónico al desarrollador (support@inpocketsolutions.com) si tiene alguna sugerencia o comentario. Me encanta hacer mejoras en la aplicación.\r\n\r\nPolítica de privacidad: http://www.inpocketsolutions.com/privacy-policy.html",
  "url": "https://play.google.com/store/apps/details?id=com.apps.ips.teachernotes3&hl=es&gl=ec",
  "similaridad": 0.1757860783933462
},{
  "_id": "62d7229aee3655f06f61ec0b",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c23",
  "titulo": "Tabla de Multiplicar",
  "descripcion": "Un juego educativo eficaz para niños.\r\nPerfecto para que los niños les ayuden a aprender las tablas de multiplicar.\r\n\r\nEsta aplicación consta de varios entrenamientos y juegos.\r\nLos niños aprenderán las tablas de multiplicar fácil y rápidamente.\r\nY los emocionantes juegos les ayudarán a mejorar y actualizar los conocimientos adquiridos.\r\n\r\nInterfaz amigable para los niños.\r\nAprenda las tablas de multiplicar rápido y divertido.",
  "url": "https://play.google.com/store/apps/details?id=com.agandeev.multiplication.free&hl=es&gl=ec",
  "similaridad": 0.2605556710562624
},{
  "_id": "62d7229aee3655f06f61ec0c",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c23",
  "titulo": "Tabla de multiplicación 100",
  "descripcion": "Tabla de multiplicación 100 tablas de matemática:\r\nSimple y fácil de usar.\r\nGran aplicación para la ciencia de las matemáticas: tabla de multiplicar. En esta sencilla aplicación, simplemente marque 1-10 para obtener la tabla de multiplicar correspondiente. Puedes memorizar la tabla de multiplicar.\r\n\r\nLa aplicación es simple y solo tiene la funcionalidad básica de selección de números para usar tablas de matemáticas de manera rápida y eficiente.",
  "url": "https://play.google.com/store/apps/details?id=com.PuzzleForKids.multiplication.tables.math&hl=es&gl=ec",
  "similaridad": 0.20199309249791833
},{
  "_id": "62d7229aee3655f06f61ec0d",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c23",
  "titulo": "Tabla de multiplicación de voz",
  "descripcion": "La aplicación Voice Multiplication Table es un juego de matemáticas fácil y divertido.\r\n\r\n\r\nPractica la multiplicación con esta aplicación.\r\n\r\n8 tablas de tiempos compatibles.\r\n\r\nPuede escuchar el problema con la voz por tts (texto a voz), y puede responder con voz por voz a texto.\r\n\r\n\r\n\r\nTres modos compatibles.\r\n\r\n1. tabla de multiplicación\r\n2. Entrenamiento\r\n3. Prueba",
  "url": "https://play.google.com/store/apps/details?id=com.maruar.voicetable&hl=es&gl=ec",
  "similaridad": 0.20199309249791833
},{
  "_id": "62d7229aee3655f06f61ec0e",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c23",
  "titulo": "Tabla de Multiplicar IQ",
  "descripcion": "⭕ La aplicación “Tabla de multiplicar y dividir” se basa en algoritmos que adaptan las preguntas a las habilidades actuales del niño.\r\n\r\n⭕ La aplicación adapta la intensidad del aprendizaje, centrándose en aquellas actividades que causan más problemas.\r\n\r\n⭕ Su algoritmo especial de aprendizaje muestra el progreso y se centra en aquellas actividades más difíciles de aprender.\r\n\r\n⭕ Sistema inteligente de repeticiones.\r\n\r\n⭕ El proceso de aprendizaje se ilustra mediante estrellas de progreso. De esta forma, puede comprobarse tanto el progreso de aprendizaje de una sola operación como el progreso total. El algoritmo calcula por separado el progreso de la tabla de multiplicar y dividir. Además, se adapta a los intervalos de resultados seleccionados, así como al intervalo de números utilizados en las operaciones. Dichos ajustes y el modo de aprendizaje pueden cambiarse en las opciones de la aplicación.\r\n\r\n⭕ Método moderno de aprendizaje para niños.\r\n\r\n⭕ El proceso de aprendizaje se compone de lecciones numeradas, que permiten al progenitor tener un contorno del número de lecciones completadas por el niño.",
  "url": "https://play.google.com/store/apps/details?id=com.honeti.multiplication&hl=es&gl=ec",
  "similaridad": 0.20199309249791833
},{
  "_id": "62d7229aee3655f06f61ec0f",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c23",
  "titulo": "Aprende Tabla de multiplicar",
  "descripcion": "Tabla de multiplicar matematicas para niños 8 años: Aprender matematicas jugando: La aplicación Juegos de matemáticas para niños de 8 años perfecta para aprender a multiplicar jugando y las tablas de multiplicar.\r\n\r\nMuy util para:\r\n- Juegos matematicas niños 8 años.\r\n- Matematicas para niños.\r\n- tablas de multiplicar.\r\n- aprender a multiplicar para niños.\r\n\r\nCon nuestra app para multiplicar aplicaciones Tabla de multiplicar matematicas para niños 8 años: Aprender matematicas jugando los niños aprenden la tabla de multiplicar y las matemáticas mientras se divierten y aprende a multiplicar jugando.\r\n\r\nLa tabla de multiplicar es importante en la educación, son la base de las matemáticas. ¿Quieres que tus hijos aprendan las tablas de multiplicar con juegos de matemáticas? ¿Quieres que tus hijos aprueben el curso de matemáticas? Nuestros juegos de multiplicación gratuitos para matematicas para niños 8 años: tabla de multiplicar para niños de 8 años gratis - Juegos de matemáticas gratis para niños es la solucion.\r\n\r\nIncluye la tabla de multiplicar del 1 al 12, así como diferentes juegos de matemáticas para niños de 8 años y niños de 7 años para que se aprendan de memoria las diferentes tabla de multiplicar con nuestros Juegos de Multiplicación gratis niños - matematicas para niños 8 años - juegos de matematicas para niños de 7 a 8 años.\r\n\r\nJuegos de multiplicar gratis para niños de 8 años: aprende a multiplicar jugando con nuestras tabla de multiplicar para niños gratis - Juegos de matemáticas para niños gratis: Tiene un modo de examen, con este modo te preguntaremos al azar las 12 tablas de multiplicar y te daremos una nota final.\r\n\r\nEn las siguientes actualizaciones de Tabla de multiplicar para niños: Aprender matematicas para niños 8 años jugando - Juegos de matemáticas para niños gratis - pondremos más juegos como modo duelo y estadísticas para ver en qué tabla de multiplicar debemos estudiar más.\r\n\r\nCuando el niño tiene 6 años se empiezan a estudiar las tablas de multiplicar. Con nuestros Juegos de aprende a multiplicar jugando para niños de 8 años: tablas de multiplicar para niños gratis - Juegos de matemáticas gratis para niños su hijo será uno de los más avanzados de la clase.\r\n\r\nEn matemáticas de niños de 7 años, las tablas de multiplicar se estudian en profundidad, si su hijo continúa usando nuestros juegos de  Tabla de multiplicar para niños: Aprender matematicas para niños 8 años jugando - aprenderá y aprobará matemáticas sin problemas. la tabla de multiplicar seran aprobadas.\r\n\r\nEn las matematicas para niños 8 años, se acaban de aprender la tabla de multiplicar, si su hijo ha usado nuestros Juegos de multiplicar Tabla de multiplicar para niños: Aprender matematicas para niños 8 años jugando durante este tiempo , se encaminarán hacia un seguro éxito de estudios.\r\n\r\nDurante la educación primaria se estudian todos los conceptos básicos de las matemáticas, como las tablas de multiplicar, con estos conceptos matemáticos claros, tu hijo podrá avanzar satisfactoriamente por los siguientes cursos. Es hora de usar Matematicas para niños 7 años - Tabla de multiplicar para niños: Aprender matematicas para niños 8 años jugando\r\n\r\nEn TrasCo nos comprometemos a hacer más aplicaciones de matemáticas para niños, Juegos de multiplicar gratis para niños de 8 años: Aprende a multiplicar jugando - tabla de multiplicar para niños gratis - Juegos de matemáticas para estudiantes de 4to grado, divisiones. Queremos contribuir a la educación de su hijo y su éxito tanto con los juegos de matemáticas como en el aprendizaje de las tablas de multiplicar.\r\n\r\nGracias por descargar nuestros Juegos de multiplicación gratis para niños 7 años: aprende a multiplicar jugando gratis - Juegos de matemáticas para niños gratis - tabla de multiplicar para niños.\r\n\r\nCualquier comentario sobre juegos de multiplicación gratis para niños 7 años: aprende a multiplicar jugando gratis - Juegos de matemáticas para niños gratis - tabla de multiplicar para niños serán bienvenidos, háganos sugerencias!",
  "url": "https://play.google.com/store/apps/details?id=com.TrasCo.MultiplicationTable&hl=es&gl=ec",
  "similaridad": 0.20199309249791833
},{
  "_id": "62d7229aee3655f06f61ec10",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c40",
  "titulo": "Educación para niños",
  "descripcion": "Este juego es para niños y adultos que quieren aprender los fundamentos de 11 idiomas.\r\n\r\nPor esta gran aplicación de su hijo recibe una porción adicional de rompecabezas educativos. Hay +60 rompecabezas disponibles en 6 categorías diferentes (alfabeto y números, colores y formas) en 10 idiomas: inglés, árabe, ruso, español, portugués, alemán, francés, polski, holandés e italiano.\r\n\r\n\"Educational Fun Puzzles for Kids\" es un juego muy rico, divertido y educativo para niños preescolares con más de 60 puzzles de:\r\n✔ Letras: letras A-Z con sonidos\r\n✔ Números: 0-20 con sonidos\r\n✔ Colores con sonidos\r\n✔ Formas: incluido el triángulo y el rectángulo cuadrados\r\n\r\nNosotros, en Forqan Smart Tech, siempre hemos buscado proveer lo mejor para sus hijos a través de aplicaciones diseñadas, y dirigimos cada grupo de edad por separado, nuestra creencia en la característica que cada etapa evolutiva pasa por su hijo, pero para mentalidad para aprender y crecer y jugar correctamente, y para comunicarse con sus compañeros y el entorno que lo rodea.\r\n\r\nEsta aplicación es para niños y adultos que quieren aprender los fundamentos de 11 idiomas: letras, números, verduras y más.",
  "url": "https://play.google.com/store/apps/details?id=forqan.tech.babypuzzles_edu.ads&hl=es&gl=ec",
  "similaridad": 0.33609692727625756
},{
  "_id": "62d7229aee3655f06f61ec11",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c43",
  "titulo": "Números a letras",
  "descripcion": "Muchas veces necesitamos escribir los números en letras , ya sea al completar un cheque bancario , un contrato, etc.\r\nEsta aplicación convierte un número de hasta 24 cifras en su notación numérica correspondiente.\r\nPuede servir para expresar monedas , unidades físicas.\r\nÚtil en contratos , finanzas ,economía ,educación,etc.\r\nFunciona OFFLINE no hace falta estar conectado a la red.",
  "url": "https://play.google.com/store/apps/details?id=info.todala.zillicarlos.numerosaletras&hl=es&gl=ec",
  "similaridad": 0.19431434016858148
},{
  "_id": "62d7229aee3655f06f61ec12",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c47",
  "titulo": "Unir Puntos - Animales",
  "descripcion": "Unir puntos animales son actividades para niños de entretenimiento que les harán aprender los animales al resolver puzles de juego de animales.\r\n\r\n⭐️ El juego educativo es sencillo e intuituivo para aquellos niños en edad preescolar, un entretenimiento con el que aprender a contar de manera rápida. \r\n\r\nAl formar la silueta del animal, como puede ser un perro, gato, caballos o tortuga ... aparece la imagen del animal y aquí comenzará al actividad para niños de descubrir; ya que puede reproducir el sonido del animal, si, sonido real del animal, hay infinidad de sonidos de animales que el niño seguramente no conoce. También aparece la opción de rascar un lienzo, como una pizarra, para ver una foto real del animal en la naturaleza.\r\n\r\nAdemás de ser un puzle entretenido de descubrir al animal, el niño puede aprender el nombre en varios idiomas y la pronunciación del nombre del animal en varios idiomas, ideal para edad preescolar.\r\n\r\n⭐️⭐️⭐️ ¿Qué animales aprenderá el niño? ⭐️⭐️⭐️\r\n\r\n✏️  Animales invertebrados, como son muchos insectos, arañas, mantis religiosa, sanguijuelas, medusas.\r\n✏️  Animales vertebrados, como son muchos mamiferos, gato, caballos, perro, conejos, comadreja, suricata, capibara, guepardo, ñandu.\r\n✏️  Animales omnivoros, zarigüeya, zorros, perro, erizos, cerdos, tortuga, algunos pajaros como el cuervo.\r\n✏️  Animales en peligro de extincion, osos, serpientes, ballenas, dragon de komodo, demonio de tasmania.\r\n✏️  Animales salvajes, animales de la selva, cocodrilos, gorila, león, jirafa, zebra, lobo siberiano.\r\n✏️  Animales del desierto, escorpiones, camello, dromedario.\r\n✏️  Animales terrestres y marinos a la vez, como los anfibios, el pingüino, hipopótamo.\r\n✏️  Animales carnivoros, buitre, tigre, lince iberico, lobo, hiena, lobo gris, pez betta.\r\n✏️  Animales marinos, acuáticos, medusas, ajolotes, pez payaso.\r\n✏️  Animales que vuelan, pájaros, o que se desplazan por el sonido como los murciélagos.\r\n\r\n⭐️ Es importante a esas edades aprender y descubrir, los niños en edad de 3 y 4 años tienen que identificar más allá de gatitos, perros, perritos y perritas, hay que despertar su amor por la naturaleza.\r\n\r\nEn su conjunto, es mucho más que una aplicación de unir puntos, son actividades para niños, de juego de animales, que enseña a los niños en edad preescolar a descubrir animales y naturaleza, mas allá de los clásicos de animales domesticos, perritos, perritas y gatitos.\r\n\r\n⭐️ El juego de unir puntos es fácil, a través de números y conectar los puntos en orden ascendente, conseguirás descubrir que animal se esconde detrás del puzzle.\r\n\r\n¡No te lo pienses más! Descarga éste juego de enlazar los puntos, donde punto a punto descubres los animales más lindos del reino animal.",
  "url": "https://play.google.com/store/apps/details?id=carrioncastillo.puntos.animales&hl=es&gl=ec",
  "similaridad": 0.20199309249791833
},{
  "_id": "62d7229aee3655f06f61ec13",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c47",
  "titulo": "Conectar los puntos - Frutas",
  "descripcion": "Frutas deliciosas, frutas jugosas y vegetales sanos son sólo algunas de las delicias favoritas de los niños y niñas pequeños. Después de todo tienen tantas vitaminas beneficiosas. Y cada una de ellas es diferente a la otra. Rojas, azules y verdes, grandes y pequeñas, duras y suaves. Algunas son dulces, otras agrias e incluso algunas son saladas. Se podría pensar que cada fruta tiene su propia personalidad. Fresas alegres, repollos torpes y naranjas despreocupadas. Me pregunto cómo serían si pudieran vivir entre nosotros. Decidimos consentir a nuestra imaginación y presentar cada fruta en su propia forma característica. ¡El resultado resultó ser muy interesante y divertido!\r\n\r\nCaracteristicas: \r\n◦ Conectar puntos por números o letras \r\n◦ Cuando los puntos están conectados, verá la silueta de una imagen oculta \r\n◦ Una vez que todos los puntos hayan sido conectados, se podrá colorear la imagen \r\n◦ Si se elige un símbolo equivocado tres veces seguidas se mostrará una sugerencia \r\n◦ Las estrellas azules, anaranjadas, verdes o rosadas hacen que el juego sea aún más emocionante \r\n◦ Una paleta de fácil manejo que permite reunir genuinas gamas de colores personalizados \r\n◦ Los dibujos coloreados se guardan automáticamente al cerrar el programa \r\n\r\nConecta puntos es un un juego de rompecabezas que ayuda al aprendizaje de los niños pequeños. Ayuda a desarrollar el pensamiento y mejora la memoria y la atención. La aplicación tiene tres modos de juego: por números, letras y colores. Los modos de juego con letras y números serán útiles para los niños de jardín de niños y maternal. \r\n La conexión de números les ayudará a que memoricen fácilmente el orden de los números y que aprendan a contar. Para ello, deben conectar consecutivamente círculos con números a partir de 1. Cuando conecten círculos en el orden correcto, la silueta de una imagen oculta se volverá cada vez más visible. Si eligen tres puntos incorrectamente, aparecerá una sugerencia. Una vez que todos los puntos estén completamente conectados, la imagen se volverá totalmente visible y podrán colorearla. \r\n Aquellos niños que estudian el alfabeto pueden elegir conectar puntos por medio de letras. Es importante que los niños conozcan las letras lo antes posible, ya que es esencial para que aprendan a leer y escribir. ¡Pero conocer el orden de las letras en el alfabeto es también muy importante! Esto se puede lograr conectando círculos mediante letras en la secuencia correcta. \r\n El modo de colorear será especialmente apreciado por los artistas jóvenes. De este modo, pueden colorear las imágenes sin conectar puntos. Para que el proceso sea aún más emocionante, se puede cambiar cualquier color predefinido. Para ello, presione y sostenga el cubo de pintura y elija el color necesario de la paleta.",
  "url": "https://play.google.com/store/apps/details?id=com.kedronic.dotsfruitsfree&hl=es&gl=ec",
  "similaridad": 0.20199309249791833
},{
  "_id": "62d7229aee3655f06f61ec14",
  "_id_acti_habi": "62c5e5d3748e9bd1d0ab9c47",
  "titulo": "Unir los puntos - Océano",
  "descripcion": "El mundo submarino es diverso y hermoso. ¡Esconde muchas cosas que están esperando ser descubiertas! Sería muy interesante poder explorar las aguas de los océanos del mundo y observar a sus habitantes. Las grandes ballenas y los pequeños caballitos de mar, los tiburones dientudos y los amigables peces payaso, los divertidos delfines y los encantadores peces ángel. ¡Hay tantos y todos son tan diferentes! Juguetones y torpes, lentos y rápidos, coloridos y monocromáticos. Sin embargo, ¡cada habitante del mar es único! ¡Le invitamos a que se una a nosotros en un viaje fascinante a través de las profundidades del mar y a que conozca a los miembros más famosos del mundo submarino!\r\n\r\nCaracteristicas: \r\n◦ Conectar puntos por números o letras \r\n◦ Cuando los puntos están conectados, verá la silueta de una imagen oculta \r\n◦ Una vez que todos los puntos hayan sido conectados, se podrá colorear la imagen \r\n◦ Si se elige un símbolo equivocado tres veces seguidas se mostrará una sugerencia \r\n◦ Las estrellas azules, anaranjadas, verdes o rosadas hacen que el juego sea aún más emocionante \r\n◦ Una paleta de fácil manejo que permite reunir genuinas gamas de colores personalizados \r\n◦ Los dibujos coloreados se guardan automáticamente al cerrar el programa \r\n\r\nConecta puntos es un un juego de rompecabezas que ayuda al aprendizaje de los niños pequeños. Ayuda a desarrollar el pensamiento y mejora la memoria y la atención. La aplicación tiene tres modos de juego: por números, letras y colores. Los modos de juego con letras y números serán útiles para los niños de jardín de niños y maternal. \r\n La conexión de números les ayudará a que memoricen fácilmente el orden de los números y que aprendan a contar. Para ello, deben conectar consecutivamente círculos con números a partir de 1. Cuando conecten círculos en el orden correcto, la silueta de una imagen oculta se volverá cada vez más visible. Si eligen tres puntos incorrectamente, aparecerá una sugerencia. Una vez que todos los puntos estén completamente conectados, la imagen se volverá totalmente visible y podrán colorearla. \r\n Aquellos niños que estudian el alfabeto pueden elegir conectar puntos por medio de letras. Es importante que los niños conozcan las letras lo antes posible, ya que es esencial para que aprendan a leer y escribir. ¡Pero conocer el orden de las letras en el alfabeto es también muy importante! Esto se puede lograr conectando círculos mediante letras en la secuencia correcta. \r\n El modo de colorear será especialmente apreciado por los artistas jóvenes. De este modo, pueden colorear las imágenes sin conectar puntos. Para que el proceso sea aún más emocionante, se puede cambiar cualquier color predefinido. Para ello, presione y sostenga el cubo de pintura y elija el color necesario de la paleta.",
  "url": "https://play.google.com/store/apps/details?id=com.kedronic.dotsoceanfree&hl=es&gl=ec",
  "similaridad": 0.20199309249791833
},{
  "_id": "62d722d38dddcae49d562f4f",
  "_id_acti_habi": "62c8481cde16653b288ee7d8",
  "titulo": "Aprende a leer",
  "descripcion": "Gratis por tiempo limitado. \r\nAprende a leer es un juego educativo para tablets y smartphones. Permite, con resultados espectaculares, aprender las letras y mejorar en la lectura, independientemente del estado de aprendizaje en el que se encuentre. Es un juego de niños, hecho para niños, en el que pueden desenvolverse fácilmente a través de menús intuitivos y llamativas imágenes en alta definición.\r\n\r\nEl primer nivel va dirigido a niños que todavía no conocen las letras. Tras escuchar un sonido característico, el niño debe resolver el puzzle, mientras aprende las letras del alfabeto jugando y divirtiéndose. Tras resolverlo, aparece una bonita imagen que le muestra si consiguió acertar al intentar adivinar el sonido.\r\n\r\nEl segundo nivel es para niños que ya conocen las letras. Es el mejor complemento para conocer como se forman las silabas y las palabras y les permite mejorar rápidamente en su habilidad para leer. Se trata de formar las palabras que corresponden al sonido escuchado. Hay que colocarlas en el orden correcto de izquierda a derecha. Si no es así o si la letra se coloca en un lugar inadecuado, suena un mensaje de error y la letra se coloca debajo del sitio que le corresponde realmente. Si se coloca la letra correctamente suena el nombre de la letra.\r\n\r\nDa la oportunidad a tu hijo de aprender con multitud de sonidos y escenas de animales, elementos atmosféricos, transportes, etc.\r\n\r\nPuedes leer análisis de la aplicación en los siguientes enlaces\r\n http://cappaces.com/category/aprendizaje/letras/aprendo-a-leer/\r\n http://bit.ly/zU84ka\r\n\r\nNOTA: Se necesita conexión a Internet. Sin conexión a Internet la App se cerrara al abrirse.",
  "url": "https://play.google.com/store/apps/details?id=com.natsamar.aprendealeer&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f50",
  "_id_acti_habi": "62c8481cde16653b288ee7d8",
  "titulo": "Videos para Niños",
  "descripcion": "Aplicación de vídeos divertidos y educativos para niños.\r\nLa mejor forma de entretener a los bebes, niños y niñas de entre 2 y 9 años!\r\nLos vídeos más divertidos se encuentran reunidos en una misma aplicación. \r\nCanta, aprende, explora!\r\nTodos los vídeos son completamente seguros al igual que la aplicación, asegurando que los niños aprendan y se diviertan de la mejor manera!\r\nVideos educativos, didácticos e interactivos!\r\nVideos para disfrutar en familia, con los dibujitos más divertidos de todos.\r\nVideos y canciones sin wifi, sin datos, al alcance de tu mano! \r\nPodrás entretener a los bebés y niños sin necesidad de una conexión wifi ni conexión de datos, y de una manera totalmente gratuita!\r\nLas canciones de la infancia, canciones muy entretenidas para los chicos, niños y bebés.\r\n\r\n\r\nCONFORMACIÓN DE LA APLICACIÓN\r\nLa aplicación cuenta con más de 10 canales! En cada uno de ellos hay 6 videos o más, es decir, tiene más de 100 videos de pura diversión y aprendizaje.\r\nAdemás, cuenta con vídeos integrados sin necesidad de wifi! Para que siempre puedas disfrutar de la aplicación.\r\n\r\n\r\nACTUALIZACIONES Y MEJORAS\r\nLas propuestas, opiniones y reportes de errores son bienvenidos al mail\r\ncasacdevelopments@gmail.com\r\nLa idea de esta aplicación es escuchar a los usuarios y juntos poder armar una aplicación con fines didácticos completa y segura para todos los niños y niñas.",
  "url": "https://play.google.com/store/apps/details?id=com.canciones.cancionesinfantiles&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f51",
  "_id_acti_habi": "62c8481cde16653b288ee7ff",
  "titulo": "Partes del Cuerpo en Inglés",
  "descripcion": "* Maneras fáciles y divertidas de aprender idiomas más rápido.\r\n* Maneras rápidas, divertidas y fáciles de aprender partes del cuerpo con múltiples idiomas.\r\n* Aprender idiomas de forma lúdica.\r\n* versión gratuita\r\n\r\n* Puedes aprender muchos tipos de partes del cuerpo.\r\n* Puedes jugar rompecabezas de Body Parts.\r\n* También puedes dibujar directamente en una tarjeta.\r\n* Función de prueba agregada.\r\n\r\n* La aplicación ayuda a aprender fácilmente muchos tipos de partes del cuerpo de las tarjetas y conoce sus nombres en varios idiomas.\r\n- Aprende inglés\r\n- Aprender español\r\n- Aprender chino\r\n- Aprende japonés\r\n- Aprender coreano\r\n\r\nIncluye las imágenes y los sonidos, puede aprender fácilmente de las tarjetas.\r\n\r\nTe permite jugar mientras aprendes y luego aprender jugando.\r\n\r\nMás de 40 imágenes y sonidos interesantes lo ayudarán a aprender muchas partes del cuerpo.\r\n\r\nLa aplicación proporciona la mejor manera de comenzar a aprender muchos tipos de partes del cuerpo que contienen muchas tarjetas, cada tarjeta de palabra está habilitada para voz y palabras e imágenes relacionadas.\r\n\r\n- Contiene un modo de memoria especial que te hace jugar desde un patrón en blanco y negro hasta una tarjeta colorida cuando completas alguna tarea.\r\n- Los divertidos juegos de rompecabezas tienen 5 niveles, desde fácil hasta difícil.\r\n- Función de lápiz de dibujo fácil\r\n- La voz humana en inglés te ayuda a aprender vocabulario en inglés fácilmente.\r\n- Soporte para el modo de memoria visual.\r\n- Proporcionar la función de colección de tarjetas.\r\n- Soporte para cambio de idioma, luego puedes aprender muchos tipos de idiomas al mismo tiempo.\r\n  (Inglés / chino / japonés / coreano / español)\r\n- Entrenando tu comprensión, lógica, habilidad de lenguaje.\r\n- Todos los rompecabezas se generan aleatoriamente. Es realmente un juego educativo interesante\r\n- Con una interfaz agradable que puedes jugar tanto en tabletas como en teléfonos móviles.\r\n- Flashcards de partes del cuerpo\r\n- Serie de tarjetas de aprendizaje - Partes del cuerpo",
  "url": "https://play.google.com/store/apps/details?id=body.app.star&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d38dddcae49d562f52",
  "_id_acti_habi": "62c8481cde16653b288ee7ff",
  "titulo": "PARTES DEL CUERPO  EDUCATIVO",
  "descripcion": "LEARN BODY PARTS IN SPANISH LEARN SPANISH\r\nAprende las partes basicas del cuerpo con este juego ilustrativo\r\ntu niño aprendera las partes del cuerpo de manera  facil",
  "url": "https://play.google.com/store/apps/details?id=air.PARTESDELCUERPO&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d38dddcae49d562f53",
  "_id_acti_habi": "62c8481cde16653b288ee7ff",
  "titulo": "Nombrar partes del cuerpo",
  "descripcion": "El currículum de ciencias para niños pequeños dice que los niños deberían poder reconocer y comparar las principales partes externas del cuerpo humano para entender a los seres vivos y los procesos de la vida.\r\n\r\nLa actividad de Nombrar las Partes del Cuerpo es una forma de que los niños puedan conocer los nombres de las principales partes del cuerpo colocando etiquetas en una imagen de un cuerpo con temas que cubren:\r\n\r\nlos miembros del cuerpo\r\nlas partes de la cara\r\nlos sentidos\r\nel esqueleto\r\nlos órganos internos del cuerpo\r\n\r\nLa imagen que se muestra a la izquierda de la pantalla se puede completar arrastrando las partes del cuerpo (p.e., las costillas, el cráneo etc) desde el interior de la casilla blanca de la derecha y colocándolas en su lugar en la imagen de forma similar. Todos los intentos de los niños quedarán registrados y se podrá ver el número total de respuestas correctas e incorrectas.\r\n\r\nNombrar las Partes del Cuerpo es parte de una serie de actividades para presentarles a los niños de entre 4 y 8 años los primeros conceptos de ciencias, como que se detalla en la página web Storm https://www.stormeducational.co.uk , con demos online en https://www.stormappsonline.co.uk",
  "url": "https://play.google.com/store/apps/details?id=uk.co.stormeducational.androidl3&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d38dddcae49d562f54",
  "_id_acti_habi": "62c8481cde16653b288ee81d",
  "titulo": "Manitas Seguras: Lavado de manos para niños",
  "descripcion": "Un tierno Panda, un amigable Perro y un suave Tigre te están esperando para ayudarte paso a paso, te divertirás y aprenderás.\r\n¿Estas listo para la aventura?",
  "url": "https://play.google.com/store/apps/details?id=com.salondivertido.manitasseguras&hl=es&gl=ec",
  "similaridad": 0.22576485
},{
  "_id": "62d722d38dddcae49d562f55",
  "_id_acti_habi": "62c8481cde16653b288ee838",
  "titulo": "Matemáticas y Lógica juego educativos para niños",
  "descripcion": "Bienvenido a Matemáticas y Lógica: ¡entrenamiento cerebral para niños de 2 a 10 años!\r\n\r\nEsta aplicación ofrece miles de actividades de aprendizaje divertidas e interactivas que enseñan:\r\n\r\n Aritmética\r\n lógica\r\n Números y contando\r\n Suma, resta, multiplicación, división\r\n Matemáticas Mentales\r\n Pensamiento crítico\r\n Auto control\r\n Atención\r\n Memoria de trabajo\r\n creatividad\r\n\r\nCARACTERÍSTICAS:\r\n\r\n Todos los ejercicios aritméticos son completamente GRATIS.\r\n\r\n La efectividad se valida mediante investigación: http://imagiration.com/research/\r\n\r\n Cada juego es adaptable y proporciona ejercicios con el nivel de dificultad apropiado para el niño dependiendo de la etapa en que se encuentre.\r\n\r\n La selección de juegos es adaptable. Se seleccionarán nuevos juegos automáticamente con base al desempeño del niño.\r\n\r\n Su sencillo mecanismo de arrastrar y soltar facilita que los niños más pequeños puedan tocar y mover los objetos. \r\n\r\n Planteamiento estructurado de los ejercicios cognitivos con 6 juegos que los niños pueden completar cada día para obtener una recompensa divertida al final de sus ejercicios diarios.\r\n\r\n Sus personajes animados y el Tiempo de Juego mantendrán al niño ocupado mientras se divierte y aprende.\r\n\r\n La variedad de temas del Tiempo de Juego permitirá que el niño seleccione la que le resulte más atractiva.\r\n\r\n Interfaz sencilla e intuitiva con hermosas ilustraciones que encantarán a los niños.\r\n\r\n Sin anuncios. Matemáticas y Lógica es un entorno completamente seguro para los niños, no hay ningún tipo de publicidad ni posibilidad de que alguien externo los contacte.\r\n\r\n Usar en cualquier lugar: no se necesita Wi-Fi\r\n\r\nMatemáticas y Lógica ha sido desarrollado por el Doctor A. Vyshedskiy, neurocientífico de la Universidad de Boston; Rita Dunn, especialista en desarrollo infantil temprano con formación universitaria en Harvard; J. Elgart educado en el MIT y un grupo de galardonados artistas y desarrolladores que trabajan junto a terapeutas experimentados.\r\n\r\nMatemáticas y Lógica está disponible en español, portugués, francés, italiano, ruso y alemán.",
  "url": "https://play.google.com/store/apps/details?id=com.imagiration.math&hl=es&gl=ec",
  "similaridad": 0.2523342
},{
  "_id": "62d722d38dddcae49d562f56",
  "_id_acti_habi": "62c8481cde16653b288ee838",
  "titulo": "ABrain. Mejora tu memoria",
  "descripcion": "ABrain es un programa de entrenamiento mental diseñado para mejorar la memoria, la atención, la reacción, las habilidades matemáticas y más.\r\n\r\nCuanto más practiques en nuestra aplicación, más mejorarás tu salud mental. Lo ayudaremos a desarrollar sus habilidades cognitivas, mejorar su productividad en el trabajo y en la vida, mejorar sus habilidades de conteo rápido y lógica.\r\n\r\nTenemos más de 15 juegos diferentes, que se dividen en 4 grupos: Memoria, Atención, Reacción, Matemáticas. Cada uno de los juegos fue creado por especialistas en educación y neurólogos para lograr el mejor resultado en cada grupo de juegos.",
  "url": "https://play.google.com/store/apps/details?id=alex.education.a_brain&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f57",
  "_id_acti_habi": "62c8481cde16653b288ee842",
  "titulo": "Pinkfong Mi Cuerpo",
  "descripcion": "<b>Aprende a mantenerse saludables con 'Pinkfong Mi Cuerpo' en casa</b>\r\n\r\n'Pinkfong Mi Cuerpo' es una aplicación interactiva que contiene videos y actividades educativos sobre los diferentes partes del cuerpo humano.\r\n¡Aprende sobre las partes y las funciones del cuerpo con canciones y juegos divertidos en varios idiomas!\r\n¡Descubre también la diversión de aprender las ciencias!\r\n\r\n<b>Características</b>\r\n1. Canciones animadas divertidas sobre el cuerpo humano\r\n- 10 canciones fáciles y entretenidas que presentan las diferentes partes del cuerpo.\r\n- Temario diseñado por expertos en educación infantil.\r\n- Animado con personajes adorables de Pinkfong que atraen la atención de los niños.\r\n\r\n2. Variedad de juegos educativos\r\n- Aprende con facilidad los nombres de distintas partes del cuerpo.\r\n- Aprende cómo funcionan mientras te diviertes jugando.\r\n- Mejora las habilidades básicas y el pensamiento lógico.\r\n\r\n3. Todo disponible en 5 idiomas\r\n- Todos los videos y las actividades están disponibles en 5 idiomas:\r\n   Inglés, español, chino, coreano y japonés\r\n\r\n4. Adorable colección de stickers\r\n- Colecciónalos para divertirte y marcar tus logros.\r\n- Incluye 30 adhesivos diferentes, desde Pinkfong a Tiburón Bebé.\r\n\r\n-\r\n\r\n Pinkfong Plus Suscripción:\r\n- ¡Subscribe a Pinkfong Plus membresía y obtén acceso ilimitado a las mejores aplicaciones de Pinkfong!\r\n- Disfruta de videos y juegos sin anuncios.\r\n- Comparte la membresía con hasta 6 miembros de la familia.\r\n- Sincroniza dispositivos como smartphones y tabletas con una sola cuenta.\r\n- La membresía de Pinkfong Plus llegará pronto en los países de la UE.\r\n\r\n Usa las aplicaciones siguentes con Pinkfong Plus:\r\n- Pinkfong Tiburón Bebé, Tiburón Bebé Ciudad de Autos, Pinkfong Mundo Dino, Pinkfong 123 Números, Pinkfong Trazos para Escribir, Pinkfong Formas y Colores, Tiburón Bebé Rompecabezas, Pinkfong Números Zoo, Pinkfong Tiburón Bebé Teléfono, Pinkfong Baby Shark Storybook, Tiburón Bebé para Colorear, Pinkfong Mi Cuerpo, Tiburón Bebé ABC Phonics, Pinkfong Juegos de Policía, Pinkfong ¿Qué Animal Será?, Tiburón Bebé Juegos de Pizza, Baby Shark World for Kids\r\n\r\nMás aplicaciones serán agregados próximamente.\r\n\r\nPuede descargar las aplicaciones directamente através \"More Apps\" dentro de las aplicaciones o en Google Play. \r\n\r\n-\r\n\r\n\r\nPrivacy Policy:\r\nhttps://pid.pinkfong.com/terms?type=privacy-policy\r\n\r\nTerms of Use of Pinkfong Integrated Services:\r\nhttps://pid.pinkfong.com/terms?type=terms-and-conditions\r\n\r\nTerms of Use of Pinkfong Interactive App:\r\nhttps://pid.pinkfong.com/terms?type=interactive-terms-and-conditions",
  "url": "https://play.google.com/store/apps/details?id=kr.co.smartstudy.mybody_android_googlemarket&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f58",
  "_id_acti_habi": "62c8481cde16653b288ee850",
  "titulo": "Biblia App para Niños",
  "descripcion": "La Biblia App para Niños es el miembro más reciente de la familia de aplicaciones de YouVersion. Disponible ahora para smartphones y tabletas Android, la Biblia App para Niños es siempre completamente gratis.\r\n\r\nA través de aventuras interactivas y bellas animaciones, los niños exploran las grandes historias de la Biblia. La Biblia App para Niños es una experiencia enriquecedora diseñada para animar a los niños a que vuelvan a ella una y otra vez. Será el comienzo de un amor por la Palabra de Dios para toda la vida.\r\n\r\n Navegación fácil, y amigable para los niños\r\n Imágenes llenas de color\r\n Animaciones activadas por tacto\r\n Contenido atractivo, interactivo que trae la Biblia a la vida\r\n Hechos y actividades divertidas diseñadas para ayudar a los niños a recordar lo que aprenden\r\n Desafíos especiales que permiten que los niños ganen premios\r\n\r\nDe YouVersion en asociación con OneHope. \r\n\r\nSU PRIVACIDAD EN ANDROID\r\n* La biblia App para Niños requiere acceso a su tarjeta SD para leer/escribir porque allí es donde la aplicación almacena las historias que usted descarga en su dispositivo.\r\n* La Biblia App solicita acceso a la lista de dispositivos de una cuenta para facilitar el envío automático de notificaciones a versiones anteriores de Android.\r\n*Ubicación: Nuestro paquete de análisis usa la ubicación aproximada para enterarnos de donde es popular nuestra aplicación. La información es usada solamente a nivel colectivo, no a nivel individual.\r\n*No vendemos ninguna información personal que usted nos aporte, ni será compartida sin su consentimiento. Puede leer nuestra política de privacidad en http://youversion.com/privacy.\r\n\r\nCONÉCTESE CON YOUVERSION\r\n Déle \"me gusta\" en Facebook: http://facebook.com/youversion\r\n Síganos en Twitter: http://twitter.com/youversion\r\n Póngase al día con lo último en nuestro blog: http://blog.youversion.com",
  "url": "https://play.google.com/store/apps/details?id=com.bible.kids&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f59",
  "_id_acti_habi": "62c8481cde16653b288ee86f",
  "titulo": "Anatomia Humana 3D. Cuerpo humano y funciones",
  "descripcion": "CONOCE EL CUERPO HUMANO ORGANOS Y FUNCIONES. \r\n\r\n!ANATOMÍA HUMANA EN 3D!\r\nLa anatomía humana se dedica al estudio del cuerpo humano. Anatomía humana en video tutoriales. \r\n\r\nConoce el interior del cuerpo humano paso a paso para profesionales y estudiantes de la salud. \r\n\r\nTodo el cuerpo humano, huesos, músculos, tendones, articulaciones...en videos online\r\n\r\nVideos con imagenes de todos los organos del cuerpo: digestivo, urinario, endocrino, reproductivo...\r\n\r\nAprende los movimientos musculares de organos internos y anatomía del cuerpo humano.\r\n\r\nAnatomía humana, partes, funciones y movimientos del cuerpo.\r\n\r\nEsta app de anatamia humana contiene videos para saber como ciudar el cuerpo, mediante el ejercicio controlado para una mejora física.\r\n\r\nVideos para conocer los buenos habitos alimenticios mediante los aportes y nutrientes de los alimentos, aumentando la comida ecológica y  sus beneficios.\r\n\r\nLa anatomía humana estudia el cuerpo y sus componentes según las zonas: la cabeza y el cuello, la región dorsal, el sistema nervioso ...y las diferentes partes de los organismos vivos. \r\n\r\nAnatomía humana de superficie es la que estudia debajo de la piel.\r\n\r\nConoce las lesiones más importantes, prevenciones, buenos hábitos, consejos prácticos, estudio de las partes macroscópicas del cuerpo humano....\r\n\r\nAnatomía humana para profesionales de la salud, estudiantes y profesores sobre el cuerpo humano del hombre y la mujer.\r\n\r\nLa anatomía sistemática humana estudia el cuerpo humano en mínimas partes.\r\n\r\nAnatomía humana topográfica regional estudia cada región por separado, como el tórax, músculos, huesos, nervios...\r\n\r\nAnatomía clínica estudia la relacion entre médico-clínica, como: la anatomía quirúrgica, radiológica...\r\n\r\nCursos y lecciones para estudiar anatomía humana, tejidos, órganos, sistemas....para descargar y compartir.",
  "url": "https://play.google.com/store/apps/details?id=conocecuerpohumano.anatomiahumana.organosyfunciones&hl=es&gl=ec",
  "similaridad": 0.22576485
},{
  "_id": "62d722d38dddcae49d562f5a",
  "_id_acti_habi": "62c8481cde16653b288ee86f",
  "titulo": "Partes del cuerpo en Inglés",
  "descripcion": "¿Se está preguntando cómo va a dominar palabras las partes del cuerpo en idioma Inglés? \r\n\r\nCon esta aplicación educativa libre, usted aprenderá más de 230 diferentes partes del cuerpo humano, tanto visual como con los archivos de audio adjuntos. Esta es la aplicación móvil más completo de su tipo en el Internet. \r\n\r\nNo es un juego de cartas divertido para reforzar lo que has aprendido. \r\n\r\n3 niveles diferentes de acuerdo a la dificultad palabra y popularidad. \r\n(Fácil, Medio, Difícil) \r\n\r\nOptimizado para teléfonos móviles y tabletas. \r\n\r\nPor favor vote por nosotros y escribir sus comentarios para que podamos desarrollar esta aplicación gratuita mejor con más características.",
  "url": "https://play.google.com/store/apps/details?id=com.muratos.learnbodyparts&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f5b",
  "_id_acti_habi": "62c8481cde16653b288ee87b",
  "titulo": "Cuentos Navideños para Niños",
  "descripcion": "Cuentos Navideños para niños es una recopilación de cuentos en la que encontrarás cuentos especialmente para los pequeños y vivan la magia de la navidad a lo grande dejando volar la imaginación.\r\n\r\nLos cuentos en esta aplicación tienen beneficios para los niños, enseñando valores y dejando enseñanzas de la vida. también ayudan a que los niños tengan interés en la lectura desde temprana edad.\r\n\r\nAlgunas imágenes corresponden a su respectivo dueño y estas son tomadas de Internet bajo dominio publico.",
  "url": "https://play.google.com/store/apps/details?id=com.leinapp.cuentosnavidad&hl=es&gl=ec",
  "similaridad": 0.26951761
},{
  "_id": "62d722d38dddcae49d562f5c",
  "_id_acti_habi": "62c8481cde16653b288ee889",
  "titulo": "Orientación a padres con niños desafiantes",
  "descripcion": "Esta aplicación te sera de gran ayuda para tratar problemas comportamentales de niños menores de 14 años, dándote un acercamiento a las causas y soluciones de algunos comportamientos indeseables como gritos, pataletas, mordiscos, auto lesiones etc. mostrados por los niños durante momentos de la vida cotidiana como haciendo tareas, viajes, visitas a lugares públicos etc. Las soluciones mostradas en esta versión básica fueron tomadas de la psicología conductual y de terapeutas infantiles con varios años de experiencia.\r\nde igual forma el contenido e esta aplicación cuenta con técnicas y vocabulario que puedes buscar en el menú principal. \r\nEsta versión cuenta con un apartado llamado CONTACTANOS donde puedes darnos sugerencias o puedes compartir alguna problemática particular que tengas con tu hijo(a) que nuestros equipo  analizara y dará respuesta en futuras actualizaciones.",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_luiscarlos662.violenciapp&hl=es&gl=ec",
  "similaridad": 0.33609693
},{
  "_id": "62d722d38dddcae49d562f5d",
  "_id_acti_habi": "62c8481cde16653b288ee8ab",
  "titulo": "Física",
  "descripcion": "Nuestra meta es llegar a ser la app más completa en herramientas sobre física. \r\n\r\nAyúdanos a crecer! Dínos qué herramienta te gustaría que estuviera aquí.\r\n\r\nEl uso de la app es simple:\r\n\r\nSelecciona una ecuación.\r\nElige una variable.\r\nObtén el resultado detallado paso a paso!",
  "url": "https://play.google.com/store/apps/details?id=com.fisica.tarea.educacion.ayudante.physics.calculadora.calculadorasdefisica&hl=es&gl=ec",
  "similaridad": 0.33517574
},{
  "_id": "62d722d38dddcae49d562f5e",
  "_id_acti_habi": "62c8481cde16653b288ee8da",
  "titulo": "VOCALES ESPAÑOL NIÑOS BEBE",
  "descripcion": "IDENTIFICA LAS VOCALES, CON EJEMPLOS AUDIBLES E ILUSTRACIONES, ADEMAS DE UN EJERCICIO DE APRENDIZAJE. PERFECTO PARA CONOCER LAS VOCALES EN ESPAÑOL SI NO HABLAS EL IDIOMA \r\n\r\nVocales español es una aplicación dedicada a los pequeños que cursan el kinder o preescolar, ya que les ayudara a mejorar su conocimiento y desarrollo de lenguaje, preparandolos para sus inicios en la educación primaria, o para los primeros días en la primaria como material de apoyo para los maestros o educadoras. \r\nIlustraciones con sonidos y palabras escritas serán de ayuda para que tu hijo o alumno logre un pleno desarrollo y aprendizaje. de sus primeras palabras.\r\nDISFRUTA DE ESTE Y TODO NUESTRO CONTENIDO EDUCATIVO INFANTIL",
  "url": "https://play.google.com/store/apps/details?id=air.VOCALES&hl=es&gl=ec",
  "similaridad": 0.33609693
},{
  "_id": "62d722d38dddcae49d562f5f",
  "_id_acti_habi": "62c8481cde16653b288ee926",
  "titulo": "Test de señales de tráfico",
  "descripcion": "Esta app es la versión reducida de la app \"Mil señales: señales de tráfico\" para aquellos usuarios que por problemas de memoria o capacidad de su dispositivo no puedan instalarla o no les funcione correctamente.\r\n\r\nAprende por fin las señales de tráfico de España.\r\n\r\nEl resto de características que tiene son las siguientes:\r\n\r\n- El contenido está disponible sin conexión para que puedas aprender en cualquier lugar sin preocuparte de internet.\r\n- Divide las señales de tráfico por grupos para facilitar su estudio.\r\n- En los test, la app lee en voz alta el nombre de cada señal.\r\n- Refuerzos visuales y auditivos para facilitar el aprendizaje.\r\n- Posibilita hacer un test con un grupo determinado de señales.\r\n\r\n- Te muestra las señales de tráfico más difíciles para tí, para que las repases. Puede ser en lista continua o pantalla a pantalla.\r\n- Las señales no acertadas se registran en un listado para que puedas repasarlas con detenimiento.\r\n- Muestra con un gráfica el tanto por ciento de acierto de cada grupo de señales.\r\n- Te informa del resultado de los test que haces cada día (Número de señales acertadas / falladas )\r\n- Sigue tu progreso con gráficas y estadísticas.\r\n- Permite quitar / poner la leyenda de los gráficos.\r\n- Permite quitar / poner el número de aciertos / fallos de cada test en los gráficos.\r\n- Todas las señales admitidas por la Dirección General de Tráfico, unas 500 aproximadamente.\r\n\r\n¿Para qué te puede ser útil esta app?\r\nPues para aprobar el examen de la dgt , el carnet de conducir internacional , sacar el carnet de conducir en España , obtener el carnet de moto .\r\n\r\nSi te gusta la app, por favor comenta y puntúa, ya que esto me ayudará a mejorarla.",
  "url": "https://play.google.com/store/apps/details?id=com.JavierPar.TESTSEN&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f60",
  "_id_acti_habi": "62c8481cde16653b288ee933",
  "titulo": "Mi dinero y Yo",
  "descripcion": "La App Mi Dinero y yo, es un cuento ilustrado que tiene como objetivo facilitar a los padres la explicación a los más pequeños de la casa de términos relacionados con las finanzas y la economía familiar de una forma amena, práctica y comprensible.\r\n\r\nA través de las vivencias de Daniel y Lucía, los dos niños protagonistas de la historia, los lectores reconocerán situaciones cotidianas en las que interviene el dinero y participarán en la toma de decisiones responsables relacionadas con el consumo y el ahorro, al mismo tiempo que identifican valores necesarios para nuestra sociedad como el cuidado del medio ambiente y la solidaridad. Se tratan temas como el recorrido del dinero y de dónde viene, las forma de pago, diferencia entre ahorro y gasto o por qué ahorrar, que los más pequeños podrán poner en práctica a través de los ejercicios que ponemos a su disposición.",
  "url": "https://play.google.com/store/apps/details?id=app.midineroyyo.com&hl=es&gl=ec",
  "similaridad": 0.33517574
},{
  "_id": "62d722d38dddcae49d562f61",
  "_id_acti_habi": "62c8481cde16653b288ee94e",
  "titulo": "RIPA - Señales acústicas",
  "descripcion": "Aprender las señales acústicas y luminosa de los buques de la convención RIPA.\r\n\r\nEsta aplicación ofrece un motor de búsqueda de señales acústicas, y le ayuda a aprender las reglas RIPA 34-37 y anexos con índice temático, pruebas y visualización en 3D de los buques.\r\n\r\nLa aplicación es sin publicidad, y no requiere conexión a internet. No se recoge ni comparte información de usuario.",
  "url": "https://play.google.com/store/apps/details?id=com.xf.sig&hl=es&gl=ec",
  "similaridad": 0.31878402
},{
  "_id": "62d722d38dddcae49d562f62",
  "_id_acti_habi": "62c8481cde16653b288ee989",
  "titulo": "Aprender a Hablar - Palabras y Videos para Niños",
  "descripcion": "Aprender a Hablar - Palabras, Números, Sonidos, y Videos para Niños.\r\n\tAplicación educativa orientada a niños y niñas de entre 1 y 5 años que se encuentran en edad de aprendizaje. Imágenes didácticas con voces reales que ampliará el vocabulario de los niños y los bebés.\r\n\tLas funciones en esta aplicación le enseñaran a los chicos a hablar y entender palabras en español de las siguientes categorías: números, colores, comida, fruta, partes del cuerpo, transportes y clima.\r\n\tEsta aplicación está dirigida a chicos preescolares que están en edad de aprender a hablar y contar. Contiene 6 categorías de palabras totalmente gratuito y sin necesidad de conectarse a una red o wifi.\r\nLa función de esta aplicación es expandir el vocabulario de los niños y a su vez la memoria, a través de imágenes y videos didácticos con los cuales pueden interactuar. Las imágenes son coloridas e ideales para la enseñanza de los más pequeños.\r\n\t\r\n\r\nDISEÑO E IMÁGENES PENSADAS PARA LOS MAS CHICOS\r\nLas imágenes utilizadas son llamativas y muy atractivas para los niños. Los animales son tiernos, las comidas coloridas, etc. A su vez son muy descriptivas y los chicos van a reconocer las figuras fácilmente. \r\nEl niño pasará de imágenes junto con sonidos los cuales dirán el nombre del objeto, animal, fruta, color, y aprenderá de una forma más divertida y entretenida.\r\nPor otro lado, en la parte de números aprenderá a contar desde el uno hasta el diez.\r\nEsta aplicación también contiene divertidos sonidos de animales y transportes, los cuales les enseñaran a reconocer en el mundo real.\r\nA su vez, también podrá entretenerse de divertidos videos con sus canciones favoritas en español.\r\n\r\nCONFORMACIÓN DE LA APLICACIÓN\r\nLa aplicación cuenta actualmente de 4 partes:\r\n\r\n-HABLAR: aquí se encuentran divertidas imágenes junto a su palabra y su audio para aprender de una manera interactiva. Dentro de esta encontraremos 5 categorías: colores, frutas, comidas, partes del cuerpo, animales y transportes.\r\n\r\n-CONTAR: dentro de esta sección, los niños podrán aprender a contar del 1 hasta el 10, también con su respectiva escritura y audio.\r\n\r\n-SONIDOS: aquí se encuentran divertidos sonidos de animales y transportes con los cuales los chicos aprenderán a relacionarlos entre si.\r\n\r\n-VIDEOS: los videos más divertidos de música y animaciones están dentro de esta sección. Siempre orientadas a un uso didáctico.\r\n\r\n\r\nACTUALIZACIONES Y MEJORAS\r\nLas propuestas, opiniones y reportes de errores son bienvenidos al mail\r\ncasacdevelopments@gmail.com\r\nLa idea de esta aplicación es escuchar a los usuarios y juntos poder armar una aplicación con fines didácticos completa y segura para todos los niños y niñas.",
  "url": "https://play.google.com/store/apps/details?id=com.aprendeahablar.kidsapp&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d38dddcae49d562f63",
  "_id_acti_habi": "62c8481cde16653b288ee990",
  "titulo": "Preposiciones en inglés",
  "descripcion": "Una preposición es una parte de servicio del discurso, que es la expresión de pronombres o sustantivos a otras partes del discurso en una oración. Hay una gran cantidad de preposiciones en inglés, por lo que no siempre es fácil elegir correctamente la preposición correcta. Otra complicación de las preposiciones en inglés es su inconsistencia con las preposiciones en otros idiomas. De ello se deduce que no puede simplemente elegir una preposición que se ajuste al significado en función de su idioma nativo. Necesitas aprender todas las reglas para usar las preposiciones en inglés desde cero. La elección incorrecta de las preposiciones puede cambiar significativamente el significado de la oración o hacerla completamente incomprensible. Además, dependiendo de la oración, incluso las preposiciones más comunes pueden cambiar su significado y traducirse de diferentes maneras. Por lo tanto, es muy importante no solo memorizar preposiciones, sino también memorizar su uso en el contexto de las oraciones.\r\nPara ayudarlo a hacer frente a esta tarea, hemos creado una aplicación especial que tiene una técnica única. No solo aprenderá las preposiciones en inglés, sino que, lo más importante, las aprenderá como parte de una oración. Inmediatamente verá cómo puede usar esta o aquella preposición en inglés. En diferentes textos, puede ocurrir en diferentes significados y esta propiedad te ayudará a conocer gran parte del significado de esta preposición.\r\nNuestra aplicación contiene una gran cantidad de textos y libros sobre diversos temas. Definitivamente encontrarás algo interesante solo para ti. Habiendo seleccionado el texto, comienzas a estudiar preposiciones. Solo necesita leer detenidamente el texto propuesto e insertar correctamente las preposiciones que faltan. Por lo tanto, no solo aprende las preposiciones del idioma inglés, sino que también memoriza palabras nuevas, reponiendo así su vocabulario.\r\nAdemás, en nuestra aplicación encontrarás un curso de gramática inglesa sobre el tema de las preposiciones. Esta información te ayudará a repetir las preposiciones básicas del idioma inglés y cómo usarlas por tu cuenta. Los principiantes para aprender inglés podrán organizar sus conocimientos de esta manera. Si tu nivel de inglés es lo suficientemente alto, siempre puedes usar la gramática para repetir las reglas.\r\nNuestra aplicación será útil e interesante para todas las edades, porque a todos les gusta leer literatura clásica y aprender nuevos hechos. Por lo tanto, nunca se aburrirá mientras utiliza nuestra aplicación.\r\nEl aprendizaje diario de inglés con nuestra aplicación te ayudará a llevar tu inglés al siguiente nivel por tu cuenta. Alternativamente, puede usarlo como una adición a sus libros de texto o cursos de idiomas.\r\nRecuerda que la regla principal para aprender inglés es la regularidad. Por tanto, la práctica diaria es una de las principales condiciones para el éxito.",
  "url": "https://play.google.com/store/apps/details?id=com.fenls.learnenglishprepositions&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f64",
  "_id_acti_habi": "62c8481cde16653b288ee990",
  "titulo": "Preposiciones en español",
  "descripcion": "Esta app contiene una lista oficial de preposiciones aceptada por la Real Academia Española (RAE) y por la Asociación de Academias de la Lengua Española (ASALE), así como ejemplos de cada una de las preposiciones para aprender de una manera muy sencilla el idioma español.\r\n\r\nCon esta app te podrás aprender de memoria y de una manera fácil las preposiciones para los exámenes del colegio.",
  "url": "https://play.google.com/store/apps/details?id=com.mobincube.android.sc_CMGS2&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f65",
  "_id_acti_habi": "62c8481cde16653b288ee9b3",
  "titulo": "Libro de pintar para niños",
  "descripcion": "<b> Kids Coloring Book: Kids Paint & Coloring Games</b> es un juego educativo gratuito para colorear para niños pequeños, infantes y preescolares. El juego de colorear para niños es un aprendizaje divertido, los niños pueden aprender alfabetos, letras, animales, frutas, flores, verduras, formas, vehículos y más mientras los niños pintan y dibujan con este libro para colorear. Nuestro juego de colorear para niños está cargado con más de 190 hermosas y educativas páginas para colorear que pueden mantener a su hijo ocupado durante horas y hacer que aprenda y se divierta. \r\n\r\nEl concepto básico del libro para colorear para niños es proporcionar un juego de dibujo y pintura para niños que contiene páginas para colorear de diferentes categorías que ayudan a los niños a aprender y divertirse al mismo tiempo. Esta aplicación diseñada y desarrollada para minimizar la lucha del niño pequeño mientras usa un libro para colorear, como tratamos de minimizar las pequeñas regiones para colorear que a los niños les resulta difícil llenar o pintar con los dedos, cambiando el tamaño del pincel mientras usan la herramienta de pintura para colorear en un área pequeña o área grande, deja que los niños controlen el color en un área como lo hacen en las páginas impresas para colorear, proporcionando una buena variedad de colores a seleccionar para ayudar a los niños a hacer hermosas pinturas y mostrar sus habilidades para colorear. \r\n\r\nEste juego de colorear está lleno de una gran cantidad de páginas para colorear de diferentes categorías, por lo que si estás buscando un libro para colorear para tus hijos que tenga una variedad de juegos para colorear, no busques más que <b>Libro de colorear: pintura, juegos de colorear para niños</b>. Os deseamos que vuestros niños pinten felices y aprendiendo. \r\n\r\n1. Los juegos de colorear alfabetos contienen más de 70 páginas para colorear que ayudan a los niños a aprender letras/alfabetos.  \r\n\r\n2) Los juegos de colorear vehículos con más de 15 juegos de colorear diferentes modelos ayudan a los niños a aprender diferentes vehículos.  \r\n\r\n3. El libro para colorear de animales con más de 20 juegos de pintura les enseña a los niños sobre los animales.  \r\n\r\n4. El libro para colorear de frutas con más de 15 juegos de pintar ayuda a los niños a reconocer entre los tipos de frutas.  \r\n\r\n5. El libro para colorear de verduras con más de 15 juegos de pintar ayuda a los niños a aprender sobre las verduras.  \r\n\r\n6) El libro para colorear de flores con más de 10 páginas para colorear enseña a los niños sobre las flores que los rodean.",
  "url": "https://play.google.com/store/apps/details?id=com.kidsplaylearning.apps.colorbook&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f66",
  "_id_acti_habi": "62c8481cde16653b288ee9b3",
  "titulo": "Libro niños Dibuja y Colorea",
  "descripcion": "Permite que tu hijo(a) desate su creatividad al trazar y colorear varias páginas de dibujo\r\n\r\nHemos diseñado una variedad de juegos de dibujo para niños de edades 2,3,4,5 y 6. Este divertido juegos hecho para niños y niñas mantendrá a tu pequeño(a) entretenido(a)\r\n\r\nLos niños puede ser testigos de como su imaginación cobra vida al entrar al vívido mundo del dibujo y del coloreado\r\n\r\nUn sencillo paso-a-paso le enseñará a tu hijo(a) como dibujar.\r\n1) Elige un tema\r\n2) Elige tus colores favoritos.\r\n3) ¡Traza los objetos brindados y observa como tu visión cobra vida!\r\n\r\nNuestro libro de dibujo incluye un rango de temas para que tu pequeño(a) artista pueda dibujar y colorear sus objetos favoritos.\r\n\r\nAprende a dibujar le permitirá a tu hijo(a) descubrir el artista que lleva dentro\r\n\r\nCaracterísticas de Aprende a Dibujar:\r\n*Juegos sencillos sobre dibujar\r\n* Tema del Parque: dibuja y colorea objetos del parque y ¡se testigo de como tu imaginación cobra vida!\r\n*Mundo unicornio: los niños pueden aprender a dibujar y colorear unicornios en este colorido mundo. ¡Inclusive pueden jugar con ellos! Es un divertido juego para niñas y niños que adoran a los Unicornios.\r\n*Reino submarino: No es necesario llevar a tu hijo al acuario. Los pequeños artistas pueden dibujar y colorear animales acuáticos y ser testigos de cómo cobran vida.\r\n*Tema Espacial: En este juego de dibujo, ¡los niños pueden convertirse en creativos astronautas y desatar su visión colorida en el espacio!\r\n* Escenario de Lago y Playa: ¡Lleva a tu pequeño(a) en un Tour digital! Un juego de dibujo sencillo donde tus hijos pueden dibujar y colorear Lagos y playas.\r\n\r\n¡Eso no es todo! Tenemos una colección de temas y páginas de dibujo para elegir para que tu pequeño artista nunca se aburra!\r\n\r\nBeneficios de Aprender Dibujando:\r\nDesarrolla habilidades motoras finas y percepción visual\r\nMejora la fuerza de la mano\r\nEnseña a diferenciar colores\r\nForma el lado creativo del cerebro\r\n\r\nPermite que tu niño(a) comience su viaje de convertirse un artista al aprender como dibujar.\r\n Descarga Aprende a Dibujar guión un libro para niños para dibujar y colorear y ¡deja que tu hijo haga un desastre creativo!",
  "url": "https://play.google.com/store/apps/details?id=com.idzdigital.kids.toddler.learn.to.draw.games&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d38dddcae49d562f67",
  "_id_acti_habi": "62c8481cde16653b288ee9ea",
  "titulo": "Círculo Triángulo Cuadrado",
  "descripcion": "El patito feo enseñará a tu hijo las figuras geométricas básicas: a qué se parecen un cuadrado, un triángulo y un círculo, teniendo que seguir un camino a través del bosque y encontrando objetos que se asemejen a las tres formas.\r\nUn juego de dos niveles que enseña a los niños estas tres formas y les ayuda a reconocerlas en objetos que los rodean.\r\n\r\n¿Te gusta? Entonces, escribenos su opinión. Nos encantaría leer la.\r\n¿Comentarios? ¿Sugerencias? ¡Te escuchamos!\r\n\r\nKidsopia ofrecerá una amplia gama de juegos divertidos y modalidades creativas para que el niño aprendiza cosas nuevas.\r\n\r\nLa Plataforma Kidsopia es perfecta para pequeños de 2 y 3 años, para niños de preescolar (de 4 a 5 años), y para aquellos que empiezan la Educación Primaria (6 y 7 años), presentándoles muchas de las ideas de base y nociones que el niño debe entender y dominar correctamente.\r\n\r\nKidsopia es una plataforma educativa basada en el estudio de UNICEF: Orientaciones fundamentales para el aprendizaje temprano en niños desde el nacimiento hasta los 7 años (RFIDT).\r\n\r\nDeseamos ofrecerle un camino divertido e intuitivo para aprender las cifras, a contar, las letras, el diseño y el color, el tamaño, las formas y las imágenes, diferentes y similares, animales y muchas otras cosas, todas presentadas a través de juegos e historias nuestras.\r\n\r\nSe engloban cinco áreas de desarrollo: la intelectual, la creativa, la emocional, el desarrollo físico y social. La Plataforma Kidsopia ofrecerá un elemento de ayuda a los padres en el proceso de la educación de los niños a través del juego.\r\n\r\nNos hemos basado en el ejercicio y la práctica como fundamento para el proceso de aprendizaje de los dominios de la ciencia (Matemática, Geometría, Física, Química), biología (cuerpo humano, animales, plantas), arte (color, diseño, pintura), lógica (rompecabezas de imágenes y palabras), desarrollo emocional (consciencia de sí mismo, confianza en sí mismo, modos de actuar y entender sentimientos).\r\n\r\nCon la ayuda de la Plataforma Kidsopia, el niño pasará por un proceso que consta de 3 etapas:\r\n\r\n1.\tAcumulación y comprensión de nuevos conceptos.\r\n2.\tAfianzamiento de estas nociones a través del ejercicio.\r\n3.\tDesarrollo de la capacidad de reconocer, asociar y aplicar estas nuevas informaciones.\r\n\r\nEl objetivo de la aplicación de Kidsopia es que los niños aprendan de forma relajada, divertida e inteligente los conceptos descritos anteriormente.\r\n\r\nMuchos más detalles en: www.kidsopia.com\r\n\r\nIdiomas disponibles para descargar: Español, Rumano, Inglés, Húngaro, Alemán, Búlgaro",
  "url": "https://play.google.com/store/apps/details?id=air.com.kidsopia.JoculFormelor&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562f68",
  "_id_acti_habi": "62c8481cde16653b288ee9ed",
  "titulo": "Garabato Tablero de Dibujo",
  "descripcion": "Tablero de dibujo Garabato para los niños y estudiantes es una herramienta fácil de usar, aplicación divertida para que los niños y mayor, por ejemplo, estudiante pintan su imaginación en un lienzo virtual.\r\n- App está diseñado para que los niños y otros mejoran sus habilidades de dibujo y mejorar su creatividad.\r\n- Ayudar a los niños a identificar colores y mejorar el rendimiento del estudiante.\r\n- App es capaz de guardar los dibujos en el álbum de fotos.\r\n- Comparte tu dibujo con la familia a través de email, MMS, FB, G+ etc.\r\n- Elija entre el palete multicolor.\r\n!! Aprendizaje feliz !!\r\n\r\nDisfrute !!",
  "url": "https://play.google.com/store/apps/details?id=com.examobile.drawingboardforkids&hl=es&gl=ec",
  "similaridad": 0.32989455
},{
  "_id": "62d722d38dddcae49d562f69",
  "_id_acti_habi": "62c8481cde16653b288ee9f0",
  "titulo": "Deletrea",
  "descripcion": "Deletrea es una app para ayudar a las personas con problemas de lectura o escritura como los disléxicos.\r\n\r\nLa app deletrea en voz alta cualquier palabra que se le dicte mediante reconocimiento de voz.",
  "url": "https://play.google.com/store/apps/details?id=info.parsec.deletrea&hl=es&gl=ec",
  "similaridad": 0.44943642
},{
  "_id": "62d722d38dddcae49d562f6a",
  "_id_acti_habi": "62c8481cde16653b288ee9f6",
  "titulo": "Las vocales para niños",
  "descripcion": "Aprende las Vocales \r\n\r\nDisfruta de esta aplicación, es una herramienta muy útil en el aprendizaje de las vocales para niños desde 0 hasta 8 años de edad.\r\n\r\n\r\nToca las letras para escuchar su pronunciación y ver un objeto relacionado con una voz amigable y graciosa para  ayudara en el proceso de aprendizaje.\r\n\r\nColorea, Prácticas, juegos y mas...\r\n\r\nDisfruta junto con tu bebé y fortalece el aprendizaje con esta aplicación.\r\nLas vocales para niños en juegos",
  "url": "https://play.google.com/store/apps/details?id=air.aprenderapp.lasvocales&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562f6b",
  "_id_acti_habi": "62c8481cde16653b288ee9f8",
  "titulo": "Dictado de palabras - Primaria",
  "descripcion": "Practica dictado de palabras para nivel primaria",
  "url": "https://play.google.com/store/apps/details?id=com.heartom.dictado&hl=es&gl=ec",
  "similaridad": 0.31878402
},{
  "_id": "62d722d38dddcae49d562f6c",
  "_id_acti_habi": "62c8481cde16653b288eea07",
  "titulo": "Corrector ortográfico en español",
  "descripcion": "Aplicación para verificar textos en busca de errores ortográficos y gramaticales, le permitirá corregir incluso los errores más complejos con un alto grado de precisión y rapidez.\r\n\r\nPara el corrector ortográfico, hemos recopilado más de 110 reglas del idioma español. Para mejorar la escritura en español sólo tienes que insertar o escribir tu artículo en la aplicación y a continuación tienes que hacer clic en el botón comprobar texto.\r\nIndependientemente de lo que escribas, un mensaje, un ensayo, o si simplemente quieres compartir tus pensamientos, una gramática, puntuación y estilo correctos siempre causarán una mejor impresión en el lector. Por ello, es muy importante comprobar la corrección del texto y evitar errores.\r\n\r\nEs bastante difícil, incluso para los especialistas, escribir un texto sin errores ortográficos o de puntuación. El corrector ortográfico te puede ayudar a mejorar la escritura y la ortografía de tus artículos o ensayos. La aplicación no solo verificará el texto en busca de errores, sino que también te brindará información adicional sobre algún que otro error.\r\n\r\nSi existen varias correcciones posibles, se te pedirá que selecciones una de ellas. Las palabras en las que se cometen errores se resaltan con diferentes colores, puedes hacer clic en la palabra resaltada, ver la descripción del error y elegir la versión corregida.\r\n\r\n¿Qué se incluye en la comprobación del texto?\r\nerrores gramaticales;\r\nde estilo;\r\nerrores lógicos;\r\ncomprobación de mayúsculas/minúsculas;\r\ntipografía;\r\ncomprobación de la puntuación;\r\nreglas generales de escritura;\r\nreglas adicionales;\r\n\r\nIdiomas soportados:\r\nEspañol\r\nInglés (EE.UU.)\r\nAlemán (Alemania)\r\nAlemán (Austria)\r\nAlemán (Suiza)\r\nInglés (Australia)\r\nInglés (Británico)\r\nInglés (Canadá)\r\nInglés (Nueva Zelanda)\r\nInglés (Sudáfrica)\r\nFrancesa\r\nPortugués (Angola)\r\nPortugués (Brasil)\r\nPortugués (Mozambique)\r\nPortugués (Portugal)\r\nUcraniana\r\nRusa\r\nItaliano\r\nBielorruso\r\nÁrabe\r\nAsturiano\r\nBretón\r\nGallego\r\nHolandés\r\nGriego\r\nDanés\r\nIrlandés\r\nCatalán\r\nKhmer\r\nNoruego\r\nPersa\r\nPolaca\r\nRumana\r\nEslovaco\r\nEslovena\r\nTagalo\r\nTamul\r\nSueco\r\nEsperanto\r\nJaponesa\r\nChino",
  "url": "https://play.google.com/store/apps/details?id=ru.rustxt.checkspelling&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562f6d",
  "_id_acti_habi": "62c8481cde16653b288eea07",
  "titulo": "Corrector ortográfico correcto - Revisión",
  "descripcion": "<b> Corrector ortográfico correcto - Revisión gramatical en inglés </b> esta es una nueva aplicación de ortografía en inglés. Escanee cuidadosamente su texto y ofrezca sugerencias para corregir la ortografía en inglés dondequiera que haya errores ortográficos. pronuncie la palabra u oración en su micrófono y vea la ortografía correcta en su pantalla. Aplicación fácil de usar para el idioma inglés. Una nueva aplicación educativa para todas las edades que mejorará tus habilidades de ortografía en inglés de una manera entretenida y desafiante. El sistema de revisión ortográfica en inglés hace uso de la última tecnología para garantizar una revisión ortográfica en línea rápida y precisa, que es fácil y divertida de usar. Corrector ortográfico, una aplicación gratuita para revisar y corregir la ortografía. Porque el concepto básico de esta aplicación es aprender y cómo se deletrean las palabras y cómo se pronuncia correctamente. Simplemente abra la aplicación y escriba su palabra si desea conocer la pronunciación de la palabra y pronuncie su palabra o frase para que la aplicación termine el trabajo y cumpla con su demanda.\r\n\r\n<b> Características del corrector ortográfico correcto - Revisión gramatical en inglés: </b>\r\n\r\n# Cubre todas las palabras en inglés.\r\n# Consonantes expresadas.\r\n# Corrección ortográfica diaria y práctica de hechizos.\r\n# Buscador de errores ortográficos y corrector automático.\r\n# Voz a texto en un toque.\r\n# Funciona sin conexión también.\r\n# Fácil de aprender.\r\n\r\nEncontrar la ortografía correcta de una palabra puede ser difícil si no tiene al menos algunas de las primeras letras correctas. Aprender a deletrear se considera una habilidad fundamental, y lleva tiempo memorizar las reglas y excepciones de ortografía. La aplicación Spelling helper le ayuda a aumentar sus habilidades de vocabulario o aumentar el conocimiento de las diferentes palabras que le ofrece lo siguiente. Además de ser un buen corrector ortográfico, el corrector ortográfico también ofrece la posibilidad de organizar de forma ordenada todos los documentos creados.\r\n\r\nCorrector ortográfico correcto: verificación gramatical en inglés el idioma inglés es uno de los idiomas importantes para escribir o hablar. Y no puede escribirlo correctamente si no conoce la ortografía correcta de las palabras. Por lo tanto, la ortografía correcta es lo más importante que se debe tener en este momento y esto se puede lograr fácilmente con esta aplicación de corrector ortográfico. Esta aplicación de corrección ortográfica también ayuda a los niños a escribir palabras en línea o en cualquier documento. Este corrector ortográfico también les ayudará a aprender estas palabras y la ortografía de estas palabras, que también son una gran herramienta para su educación.\r\n\r\nEncontrar la ortografía de palabras o frases difíciles no es una preocupación. La aplicación en sí es simple y fácil con todas las instrucciones que contiene. Simplemente siga estas instrucciones e instálelas en ningún momento. Compruebe la configuración de más opciones sobre las opciones de escritura correctas. Descargue esta aplicación del corrector ortográfico en inglés en su teléfono inteligente y no tendrá que preocuparse por la ortografía correcta nuevamente. Utilice esta aplicación a diario y corrija sus errores de ortografía con esta increíble herramienta de revisión ortográfica.\r\n\r\nCorrector ortográfico correcto: la revisión gramatical en inglés es corrección automática en inglés o gramática son mis pruebas de ortografía. Utilice las aplicaciones de ortografía y la práctica de ortografía para verificar mi gramática corrector de inglés y el diccionario de ortografía con verificación gramatical en línea para el corrector de inglés. \r\n\r\n<b> Descargue y denos una revisión del corrector ortográfico correcto - Revisión gramatical de inglés </b>",
  "url": "https://play.google.com/store/apps/details?id=com.correct.spelling.english.grammar.words.checker.dictionary&hl=es&gl=ec",
  "similaridad": 0.23790309
},{
  "_id": "62d722d38dddcae49d562f6e",
  "_id_acti_habi": "62c8481cde16653b288eea10",
  "titulo": "Reglas Ortográficas",
  "descripcion": "El poder de la palabra y la escritura abre puertas al mundo y hoy debes saber todo sobre la ortografía para hablar y escribir correctamente; en reglas ortográficas encontraras: verbos y conjugaciones, tildes y mucho más.",
  "url": "https://play.google.com/store/apps/details?id=com.universomatematico.reglasortograficas&hl=es&gl=ec",
  "similaridad": 0.44943642
},{
  "_id": "62d722d38dddcae49d562f6f",
  "_id_acti_habi": "62c8481cde16653b288eea15",
  "titulo": "Determinantes",
  "descripcion": "Esta aplicación de Editorial Editex S.A. calcula determinantes e inversas de matrices. Comprende los siguientes apartados:\r\n - Teoría: contiene un documento en formato PDF con un resumen de contenidos.\r\n - Práctica: permite calcular determinantes (mediante el método de Gauss y haciendo ceros) e inversas de matrices (tanto con la regla de Gauss como por adjuntos).\r\n - Test: permite realizar una autoevaluación con 10 ejercicios tipo test recogidos de forma aleatoria.\r\n - Problemas: este apartado está destinado a la resolución de problemas, uno resuelto a modo de ejemplo y otros 5 propuestos al usuario.",
  "url": "https://play.google.com/store/apps/details?id=com.editex_det2.principal&hl=es&gl=ec",
  "similaridad": 0.27894255
},{
  "_id": "62d722d38dddcae49d562f70",
  "_id_acti_habi": "62c8481cde16653b288eea1d",
  "titulo": "Los tiempos verbales en inglés",
  "descripcion": "¡Los tiempos son la base del lenguaje! ¡Y este es el tema más difícil del idioma! ¡Pero sin dominarlo, no es posible progresar en el idioma!\r\n\r\nHabiendo dominado bien los tiempos, podrás construir oraciones en inglés y querrás hablar, comunicarte con hablantes nativos, la barrera psicológica desaparecerá.\r\nHabrá un gran avance en el aprendizaje del inglés.\r\n\r\nAudazmente adelante!",
  "url": "https://play.google.com/store/apps/details?id=ru.englishtenses.tenses_in_spanish_2&hl=es&gl=ec",
  "similaridad": 0.26951761
},{
  "_id": "62d722d38dddcae49d562f71",
  "_id_acti_habi": "62c8481cde16653b288eea33",
  "titulo": "Sinónimos y Antónimos Español",
  "descripcion": "Este Diccionario contiene 45.099 palabras y 387.285 sinónimos y antónimos.Trabaja sin necesidad de estar conectado a internet y puede usarlo en cualquier momento y lugar.\r\n\r\nCréditos Icono:\r\nwww.flaticon.com/free-icons/exam\r\nExam icons created by Freepik - Flaticon",
  "url": "https://play.google.com/store/apps/details?id=com.network.sinonimos&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f72",
  "_id_acti_habi": "62c8481cde16653b288eea33",
  "titulo": "Diccionario Sinónimos y Antónimos Español Offline",
  "descripcion": "<h2>Bienvenido a Sinonimun V2 (la nueva versión de la aplicación Sinonimun), tu diccionario de sinonimos y antónimos en español gratuitos y de fácil acceso.</h2>\r\n\r\nEl uso de la aplicación es muy sencillo, ábrela e introduce en el cuadro de busqueda la palabra de la que quieras obtener los sinónimos y/o los antónimos y gracias a su interfaz diseñada para ser lo más simple posible, los resultados serán increibles.\r\n\r\nPara más detalle, la aplicación funciona en armonía con los servicios de diccionario de sinónimos y antonónimos que nos presta la real academia de la lengua española (RAE) para así poder brindar los mejores resultados. Resultados que incluso incluyen las palabras que van apareciendo nuevas y los bulgarismos.\r\n\r\nPara que la aplicación funcione de manera correcta necesita una conexión a internet. Así podemos ofrecer resultados actualizados a tiempo real. Pero no todo queda aquí, estamos preparando una versión offline para todo el que no disponga de conexión pued disfrutar de la aplicación sin problemas.\r\n\r\nSi aún tienes dudas, descárgala y busca varios ejemplos de sinónimos y antónimos, ¡verás que los resultados son sorprendentemente rápidos!. Será un juego de niós aprender a usarla.\r\n\r\nLa app trabaja a tiempo real, así que irá calculando los resultados al mismo tiempo que se rellena el cuadro de búsqueda.\r\n\r\nSi necesitabas una aplicación sencilla, de fácil uso, sin adornos y que va al grano, esta es tu aplicación.\r\n\r\nAunque ya tenemos todas las palabras en castellano, estamos trabajando también para sacarla a delante en vários idiomas más. Como el inglés, francés, alemán, italiano, etc... \r\n\r\nInstrucciones:\r\n\r\n1 - Descarga e instala la aplicación en tu dispositivo móvil o tablet.\r\n2 - Abre la aplicación, en ese mismo momento la app se conectará a nuestros servicios en internet para ofrecerte el mejor resultado en tu búsqueda.\r\n3 - En la parte superior de la pantalla tendrás a la vista un caja de búsqueda en la cual tendrás que hacer un tap.\r\n4 - Se abrirá una pequeña pestaña en la que podrás insertar tu búsqueda, el teclado que tengas configurado en tu teléfono aparecerá para facilitarte la tarea.\r\n5 - Pulsar sobre el botón que aparecerá en la parte inferior alineado a la derecha para ejecutar la consulta (suele ser una lupa).\r\n6 - Esperarás durante unos segundos, dependiendo de tu conexión a Internet, para que aparezcan los resultados y listo. Ya tienes tus sinónimos.\r\n\r\nUna cosa más, si la aplicación te ha sido util no olvides compartirla con tus amigos.\r\n\r\nPor ejemplo podrás buscar:\r\n<strong>Sinónimos de restaurante,</strong>\r\n<strong>sinónimos de ligar,</strong>\r\n<strong>sinónimos de popular,</strong>\r\n<strong>sinónimos de tristeza,</strong>\r\n<strong>sinónimos del verbo beber,</strong>\r\n<strong>sinónimos de comentarista,</strong>\r\ny un largo ETC... que no acabaría nunca.\r\n\r\nY por último, para quien no lo haya buscado nunca :)\r\nSinónimos de sinónimos:\r\n<strong>igual, semejante, analógico, equivalente, paralelo, parecido, consonante, correspondiente, homólogo</strong>\r\n\r\nPor favor, no te olvides de puntuar la aplicación y de dejar en las reseñas que le mejorarías, quitarías o cambiarías.\r\n\r\nUn saludo, equipo de AyMCorp.",
  "url": "https://play.google.com/store/apps/details?id=sinom.aymcorp.com.sinom&hl=es&gl=ec",
  "similaridad": 0.2523342
},{
  "_id": "62d722d38dddcae49d562f73",
  "_id_acti_habi": "62c8481cde16653b288eea33",
  "titulo": "Larousse Sinónimos y Antónimos",
  "descripcion": "Con el Diccionario de Sinónimos y Antónimos Larousse en su dispositivo móvil, podrá recurrir fácilmente a 110 000 sinónimos y 18 000 antónimos utilizados en países de habla hispana, incluyendo regionalismos de América Latina. La aplicación incluye:\r\n\r\n- Regionalismos de América Latina. \r\n- Entradas completas con formas y zonas de uso, características gramaticales, etiquetas fonéticas, sinónimos y antónimos y tablas de conjugación.\r\n- Búsqueda automática y filtro de listas de palabras mientras escribe una palabra en el campo de búsqueda.\r\n- Sugerencias de búsqueda mientras escribe.\r\n- Historial de búsquedas recientes.\r\n- Posibilidad de buscar palabras desde el portapapeles.\r\n\r\nSólo escriba la palabra o tome una fotografía de la misma para encontrar amplia información.\r\nNo se requiere conexión a Internet para obtener los resultados.\r\n\r\nPara cualquier asunto relacionado con esta app por favor, póngase en contacto con nosotros directamente en apps@larousse.com.mx.\r\n\r\nD.R. © 2019 Ediciones Larousse, S.A. de C.V. Renacimiento 180, C.P. 02400, México, D.F.\r\nDirección editorial: Tomás García Cerezo\r\nCoordinación de proyecto: Emmanuel Jetzael Bautista Tinoco.",
  "url": "https://play.google.com/store/apps/details?id=com.larousse.diccionariosinonimos&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f74",
  "_id_acti_habi": "62c8481cde16653b288eea33",
  "titulo": "EasyWay Dictionary - Sinónimos y antónimos",
  "descripcion": "Diccionario EasyWay - Aprende inglés de manera fácil.\r\n\r\nDomina el idioma y aprende todos los sinónimos, antónimos, verbos, sustantivos, adverbios, adjetivos, pronombres, semántica y más ...\r\n\r\nEl mejor diccionario de inglés es el más completo, es 100% gratuito y sin conexión, y se puede acceder desde cualquier parte del mundo sin conexión a Internet y cuando lo desee.\r\n\r\nMás de 500,000 palabras, significados y frases, incluidas las palabras de la Lista de palabras académicas, llenas de oraciones y colocaciones de muestra.\r\n\r\nDefiniciones claras escritas, palabras clave resaltadas para que pueda entender los textos más fácilmente.\r\n\r\nEasyWay Dictionary es clave para el desarrollo del vocabulario y la pronunciación.\r\n\r\nTenemos miles de sinónimos y antónimos para ayudarlo a elegir la palabra correcta y desarrollar su vocabulario.\r\n\r\nSé el número 1 y domina el idioma inglés.\r\n\r\nConfíe más en hablar el idioma porque nosotros en EasyWay Dictionary hemos desarrollado la aplicación para ayudarlo a aprender mejor el idioma.\r\n\r\nLe daremos todas las herramientas para ayudarlo con el inglés, tener mayores posibilidades en la escuela, la universidad, la universidad y las pruebas de trabajo.\r\n\r\n Asegúrese de estar preparado para los exámenes universitarios como: GRE y GMAT.\r\n\r\nRecordando que trabajamos sin conexión.\r\n\r\nEs difícil de aprender, así que aprende del Diccionario EasyWay.\r\n\r\nHaz tu vida más fácil de una manera fácil.\r\n\r\n#EasyWay_Dictionary\r\n#EWD",
  "url": "https://play.google.com/store/apps/details?id=dicionary.synonyms.antonyms&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d38dddcae49d562f75",
  "_id_acti_habi": "62c8481cde16653b288eea3c",
  "titulo": "Sílabas, Hiatos, Diptongos y Triptongos",
  "descripcion": "Divisor de sílabas, detector de hiatos, diptongos y triptongos dada cualquier conjunto de palabras, oraciones o párrafos sin la necesidad de internet.\r\n\r\nCaracterísticas sobresalientes:\r\n- Divide en sílabas cualquier texto válido que le proveas.\r\n- Te ayuda a entender mejor este tema en el curso de español.\r\n- Colorea directamente el texto de distintos colores para facilitar el encuentro de los diptongos, hiatos y triptongos.\r\n- A diferencia de muchos otros programas, es capaz de reconocer que las sílabas \"que\", \"qui\", \"gue\" y \"gui\" no forman diptongos ya que la \"u\" no tiene sonido.\r\n- Reconoce que a veces \"y\" puede funcionar como vocal y formar un diptongo.\r\n- Detecta que la presencia de la \"h\" entre un diptongo o un hiato no altera su formación.\r\n- Ayuda en la división de sílabas, ya que identificar diptongos, hiatos y triptongos es un paso fundamental en este proceso.\r\n- Fácil de utilizar con un interfaz simple.\r\n- Separar en sílabas, dividir en sílabas",
  "url": "https://play.google.com/store/apps/details?id=hiatos.diptongos.triptongos&hl=es&gl=ec",
  "similaridad": 0.4501755
},{
  "_id": "62d722d38dddcae49d562f76",
  "_id_acti_habi": "62c8481cde16653b288eea3c",
  "titulo": "DIPTONGOS TRIPTONGOS HIATOS",
  "descripcion": "Es una aplicación que puede ser muy útil para aprender el tema de los DIPTONGOS, TRIPTONGOS, HIATOS. Contiene definiciones, ejemplos y ejercicios resueltos.\r\nCualquier comentario para mejorar la aplicación, favor de enviar correo electrónico a: mapferrilacademico2018@gmail.com\r\nEsperando sea de utilidad.\r\nSaludos cordiales",
  "url": "https://play.google.com/store/apps/details?id=com.radillopazlulu.DiptongosTriptongosHiatos_RADILLO_PAZ&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562f77",
  "_id_acti_habi": "62c8481cde16653b288eea43",
  "titulo": "Lenguaje",
  "descripcion": "Con esta app puedes estudiar el curso de Lenguaje de manera gratuita.\r\n*Tienes acceso a los contenidos sin pagar nada\r\n*Contiene resumen y teoría completa.",
  "url": "https://play.google.com/store/apps/details?id=vega.alejandro.com.lenguaje&hl=es&gl=ec",
  "similaridad": 0.27894255
},{
  "_id": "62d722d38dddcae49d562f78",
  "_id_acti_habi": "62c8481cde16653b288eea50",
  "titulo": "contar hasta 100",
  "descripcion": "Las matemáticas cuentan hasta 100 para los niños. Forma divertida y útil de aprender a contar.\r\nAprende a contar los números del 1 al 100.\r\nElija el siguiente número y continúe con la siguiente pregunta.",
  "url": "https://play.google.com/store/apps/details?id=com.countTo100&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f79",
  "_id_acti_habi": "62c8481cde16653b288eea5f",
  "titulo": "COMPRENSIÓN DE LECTURA",
  "descripcion": "COMPRENSIÓN DE LECTURA",
  "url": "https://play.google.com/store/apps/details?id=com.comprensin.de.lectura&hl=es&gl=ec",
  "similaridad": 0.44943642
},{
  "_id": "62d722d38dddcae49d562f7a",
  "_id_acti_habi": "62c8481cde16653b288eea74",
  "titulo": "Aprender a Leer y Escribir",
  "descripcion": "Aprender a leer y escribir en español es una app que se basa en el estudio mediante la caligrafía.\r\nEsta dirigida a niños a partir de 3 años y es ideal para practicar la grafomotricidad y que aprendan a realizar los trazos de las palabras y los números.\r\nEsta aplicación favorece el desarrollo de la psicomotricidad fina y pretende que los más pequeños aprendan y reconozcan:\r\n- El abecedario\r\n- El silabario\r\n- Letras mayúsculas y minúsculas\r\n- Los números\r\nTodos estos apartados contienen audios en español para reforzar el aprendizaje.\r\nTambién se han incluido distintas plantillas de dibujo para colorear y se da la opción de poder guardar el trabajo realizado en nuestro dispositivo.",
  "url": "https://play.google.com/store/apps/details?id=com.appndroide.aprenderaleeryescribir&hl=es&gl=ec",
  "similaridad": 0.25213871
},{
  "_id": "62d722d38dddcae49d562f7b",
  "_id_acti_habi": "62c8481cde16653b288eea74",
  "titulo": "APRENDE A LEER Y ESCRIBIR",
  "descripcion": "ESTA APP ESTA DEDICADA A LA LECTO-ESCRITURA CON ELLA PODRÁS APOYAR A TUS HIJOS EN EL APRENDIZAJE DE SUS PRIMERAS PALABRAS ADEMAS DE CONOCER LAS BASES PARA DESCIFRAR INTUITIVAMENTE EL SIGNIFICADO DE NUEVAS PALABRAS.\r\nAPRENDE A LEER Y ESCRIBIR DE UNA MANERA FACIL Y DIVERTIDA.\r\nSI TU HIJO ES PEQUEÑO PERO MUY INTELIGENTE, ESTA HERRAMIENTA LE SERVIRA COMO ESTIMULACION TEMPRANA, Y LO ACERCARA A LA CAPACIDAD DE LEER MAS RAPIDO.\r\n\r\nIDENTIFICA LAS SILABAS, CON EJEMPLOS AUDIBLES E ILUSTRACIONES, ADEMAS DE UN EJERCICIO DE APRENDIZAJE. PERFECTO PARA CONOCER LAS SILABAS EN ESPAÑOL SI NO HABLAS EL IDIOMA\r\n\r\nDISFRUTA DE ESTE Y TODO NUESTRO CONTENIDO EDUCATIVO INFANTIL",
  "url": "https://play.google.com/store/apps/details?id=air.APRENDEALEER&hl=es&gl=ec",
  "similaridad": 0.25213871
},{
  "_id": "62d722d38dddcae49d562f7c",
  "_id_acti_habi": "62c8481cde16653b288eea9d",
  "titulo": "Ortografía",
  "descripcion": "Se muestran en orden aleatorio oraciones tomadas de la literatura con errores ortográficos para su corrección y posteriormente la comprobación de errores.\r\n\r\nSe pueden elegir el uso ortográfico y el nivel de dificultad.\r\n\r\n- En el primer nivel las oraciones son breves, no están tomadas de ninguna obra literaria y tienen ayuda.\r\n \r\n- En el segundo nivel las oraciones son más extensas, están tomadas de obras de la literatura española y universal, y tienen ayuda. \r\n\r\n- En el tercer nivel las oraciones son  igual o más extensas que las del segundo, pero contienen mayor cantidad de errores y también están tomadas de textos literarios españoles, sin embargo no tienen ayuda.",
  "url": "https://play.google.com/store/apps/details?id=com.ortografia&hl=es&gl=ec",
  "similaridad": 0.30321606
},{
  "_id": "62d722d38dddcae49d562f7d",
  "_id_acti_habi": "62c8481cde16653b288eea9d",
  "titulo": "Reglas de ortografía Pro",
  "descripcion": "¡Todas las Reglas Ortográficas de la Real Academia Española en la palma de su mano!\r\n\r\nCaracterísticas Pro:\r\n\r\n Esta versión completa, cuenta con TODAS las reglas ortográficas reflejadas por la R.A.E.\r\n\r\nEditorial La Calesa presenta una nueva y muy útil aplicación para smartphones y tablets. Una sencilla e intuitiva herramienta que le permitirá consultar todas las reglas ortográficas de forma rápida y sencilla.\r\n \r\nUna vez instalada no requiere de conexión a Internet.\r\n \r\nNo vuelva a dudar nunca entre \"B\" y \"V\" o si debe poner una \"H\" o no, incluso si es intercalada. Reglas de la \"G\" y la \"J\", la \"Ll\" y la \"Y\", la \"C\" y \"Z\" y muchas otras. Pero no sólo eso. Además, esta aplicación le muestra claramente, y con ejemplos, las reglas sobre mayúsculas, acentuación de diptongos, triptongos e hiatos, la tilde diacrítica, puntuación, comas, diálogos, interrogaciones y exclamaciones, abreviaturas y muchas otras. Todas explicadas de forma breve, clara y hasta con varios ejemplos, excepciones y particularidades.\r\n \r\n \r\nDispone de un completo índice desde el que localizar fácilmente el tipo de regla que quiera consultar.\r\n \r\nTambién incorpora un \"widget\", que sin necesidad de abrir la aplicación, le irá recordando de forma aleatoria y cada cierto tiempo todas la reglas contenidas.\r\n\r\nContenidos:\r\n\r\n La B\r\n La V\r\n La G\r\n La J\r\n La H\r\n La Y\r\n La LL\r\n La M\r\n La R\r\n La RR\r\n La X\r\n La C\r\n La Z\r\n Mayúsculas generales\r\n Mayúsculas palabras o frases\r\n Mayúsculas iniciales puntuación\r\n Mayúsculas iniciales categoría\r\n Mayúsculas iniciales\r\n Minúscula inicial\r\n Mayúscula empleo expresivo\r\n Acentuación generales\r\n Acentuación diptongos\r\n Acentuación triptongos\r\n Acentuación hiatos\r\n Acentuación monosílabos\r\n Tilde diacrítica\r\n Acentuación voces compuestas\r\n Acentuación voces latinas\r\n Acentuación voces extranjeras\r\n Acentuación mayúsculas\r\n Puntuación. El punto\r\n Puntuación. La coma\r\n Puntuación. Los dos puntos\r\n Puntuación. El punto y coma\r\n Puntuación. Puntos suspensivos\r\n P. Interrogación y exclamación\r\n Puntuación. Los paréntesis\r\n Puntuación. Los corchetes\r\n Puntuación. La raya\r\n Puntuación. Las comillas\r\n Puntuación. La diéresis\r\n Puntuación. El guion\r\n Puntuación. La barra\r\n Puntuación. El apóstrofo\r\n Puntuación. El párrafo\r\n Puntuación. El asterisco\r\n Puntuación. Las llaves\r\n Puntuación. Usos no lingüísticos\r\n Abreviaturas",
  "url": "https://play.google.com/store/apps/details?id=com.bem.reglaslacalesa&hl=es&gl=ec",
  "similaridad": 0.31878402
},{
  "_id": "62d722d38dddcae49d562f7e",
  "_id_acti_habi": "62c8481cde16653b288eeaa2",
  "titulo": "Frases comunes en inglés",
  "descripcion": "Esta aplicación contiene una amplia gama de materiales para ayudarte a aprender inglés. Recoge algunas frases básicas, amplía tu vocabulario.\r\n\r\n- 60 temas cotidianos.\r\n- 3500+ palabras inglesas más comunes.\r\n- Más de 2500 frases en inglés más comunes.\r\n- Sonido de alta calidad, grabado profesionalmente por hablantes nativos.\r\n- Traducido a múltiples idiomas.",
  "url": "https://play.google.com/store/apps/details?id=com.truatvl.english.speaking&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562f7f",
  "_id_acti_habi": "62c8481cde16653b288eeaa4",
  "titulo": "Aprender los números en Español para niños",
  "descripcion": "Esta es una app para que puedan aprender a pronunciar y conocer los números del 1 al 100 en español.",
  "url": "https://play.google.com/store/apps/details?id=com.ledco.ledco.numberforkids&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f80",
  "_id_acti_habi": "62c8481cde16653b288eeabf",
  "titulo": "Contador de unidades, decenas, centenas y mil",
  "descripcion": "Aprende a contar Unidades, Decenas, Centenas y Unidad de Mil.\r\nSe puede sumar de a unidades, decenas, centenas y unidad de mil.\r\nEs gratis.\r\nNo requiere conexión de internet.",
  "url": "https://play.google.com/store/apps/details?id=am.dx.meviapp.contadorunidadesdecenascentenas&hl=es&gl=ec",
  "similaridad": 0.22576485
},{
  "_id": "62d722d38dddcae49d562f81",
  "_id_acti_habi": "62c8481cde16653b288eeac4",
  "titulo": "Valor Posicional Numero",
  "descripcion": "Herramienta que permitirá obtener la tabla de valor posicional de un numero, así como también su descomposición de forma aditiva. Descomponer el numero en unidades decenas y centenas",
  "url": "https://play.google.com/store/apps/details?id=com.heartom.descomposicionnumeros&hl=es&gl=ec",
  "similaridad": 0.31878402
},{
  "_id": "62d722d38dddcae49d562f82",
  "_id_acti_habi": "62c8481cde16653b288eeacf",
  "titulo": "Ordenar números racionales en la recta numérica",
  "descripcion": "La serie de Guías interactivas propuestas para el programa de matemáticas, considera cada concepto básico para el aprendizaje.\r\nLa solución de cada ejercicio pretende adquirir la mecánica para el concepto.\r\nCada pregunta tiene su representación gráfica y la solución con sus explicaciones.\r\nLa cantidad de mas de 200 aplicaciones con éste formato tiene por objetivo un material de ayuda con las sugerencias meteorológicas planteadas en los programas de cada uno de los años.\r\nEl programa total lo puedes visualizar en www.nuestroaprendizaje.com\r\n\r\nIván Gjurovic Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.PPSUMEx02&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d38dddcae49d562f83",
  "_id_acti_habi": "62c8481cde16653b288eeacf",
  "titulo": "Números Racionales",
  "descripcion": "Esta aplicación es una Guia Interactiva , con 36 preguntas de selección multiple.\r\n\r\n El aprendizaje de la matemática ayuda a comprender la realidad y proporciona herramientas para desenvolverse en la vida cotidiana.  \r\n\r\nForma parte de un nuevo proyecto, Matemáticas Primero de Enseñanza Media.\r\nEste proyecto considera el desarrollo de las 4 unidades del programa del Mineduc\r\n\r\nEsta prueba es para el conocimiento del maestro de los conocimientos previos y los  errores permiten  evaluar el desarrollo del programa del año.\r\n \r\nVisita nuestro sitio www.nuestroaprendizaje.com para otras aplicaciones en android. \r\n\r\nIván  Gjurovic  Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.Racionales&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562f84",
  "_id_acti_habi": "62c8481cde16653b288eeacf",
  "titulo": "Comparar números racionales",
  "descripcion": "Esta aplicación es una Guia Interactiva , con 36 preguntas de selección multiple.\r\n\r\n El aprendizaje de la matemática ayuda a comprender la realidad y proporciona herramientas para desenvolverse en la vida cotidiana.  \r\n\r\nForma parte de un nuevo proyecto, Matemáticas Primero de Enseñanza Media.\r\nEste proyecto considera el desarrollo de las 4 unidades del programa del Mineduc\r\n\r\nEsta guía interactiva  capacita en el contenido comparar los números  racionales\r\n \r\nVisita nuestro sitio www.nuestroaprendizaje.com para otras aplicaciones en android. \r\n\r\nIván  Gjurovic  Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.CompararRacionales&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d38dddcae49d562f85",
  "_id_acti_habi": "62c8481cde16653b288eeacf",
  "titulo": "NÚMEROS RACIONALES",
  "descripcion": "SECUENCIA DIDÁCTICA DE NUMERO RACIONALES",
  "url": "https://play.google.com/store/apps/details?id=com.nmeros.racionales&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562f86",
  "_id_acti_habi": "62c8481cde16653b288eeae3",
  "titulo": "Matemáticas: suma y resta",
  "descripcion": "Aprenda y practique la suma y la resta. Completa niveles y gana puntos mejorando tu cálculo mental.\r\n\r\nCada nivel complica el ejemplo en +5.\r\n\r\nCon esta aplicación, la velocidad de resolución de ejemplos para sumas y restas nunca será un problema.\r\n\r\n2 modos de juego te guiarán a través de tu entrenamiento y ejecutarán la prueba contra el reloj.\r\n\r\nEn el modo Desafío, puedes probar tu capacidad para sumar y restar números hasta el 200.\r\n\r\nEl propósito de esta aplicación es educativo y lo hicimos gratis.\r\n\r\nEnvíe sus comentarios para mejorar y corregir errores.\r\nEsta aplicación se puede reproducir en todas las resoluciones y la recomendamos en cualquier dispositivo.\r\nQue te diviertas!",
  "url": "https://play.google.com/store/apps/details?id=space.medvedev.additionaltable&hl=es&gl=ec",
  "similaridad": 0.26951761
},{
  "_id": "62d722d38dddcae49d562f87",
  "_id_acti_habi": "62c8481cde16653b288eeae5",
  "titulo": "Resuelve expresiones",
  "descripcion": "Secciones:\r\n \r\n- Solucionador\r\n- Ejercicios\r\n\r\n \r\n- Solucionador\r\nInserta la expresión y la aplicación la resolverá.\r\nLos pasos dados para la resolución están disponibles.\r\n \r\n- Ejercicios\r\nPractica resolviendo expresiones de dificultad fácil, intermedia o difícil.\r\nLos pasos dados para la resolución están disponibles.\r\n\r\n\r\nSe requiere una conexión a Internet.",
  "url": "https://play.google.com/store/apps/details?id=com.freelearning.RisolviEspressioni&hl=es&gl=ec",
  "similaridad": 0.50232878
},{
  "_id": "62d722d38dddcae49d562f88",
  "_id_acti_habi": "62c8481cde16653b288eeaf9",
  "titulo": "Divisores de un número",
  "descripcion": "Esta aplicación matemática calcula todos los divisores de un número. Esto también le ayuda a comprobar si un número es un número primo.\r\nAplicación muy útil para la escuela y la universidad! Si usted es un estudiante de matemáticas, te gustará.",
  "url": "https://play.google.com/store/apps/details?id=an.Divisors&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562f89",
  "_id_acti_habi": "62c8481cde16653b288eeafb",
  "titulo": "Máximo común divisor. Mínimo común múltiplo",
  "descripcion": "Calculadora matemática sin conexión gratuita.\r\nCalculadora de múltiplo mínimo común y calculadora de factor común máximo\r\n\r\nLa solución Calculadora de factor común más grande también funciona como una solución para encontrar:\r\nMáximo común divisor (MCD)\r\nMáximo común denominador (MCD)\r\nFactor común más alto\r\nMáximo común divisor (MCD)\r\n\r\nEncuentre el MCM de un conjunto de números con esta calculadora que también muestra los pasos y cómo hacer el trabajo.\r\n\r\nEl mínimo común múltiplo (MCM) también se conoce como el mínimo común múltiplo y el mínimo común divisor. Para dos enteros ayb, denominados MCM(a, b), el MCM es el entero positivo más pequeño que es divisible de manera uniforme por ay b.",
  "url": "https://play.google.com/store/apps/details?id=com.aitgamesstudio.hcflcm&hl=es&gl=ec",
  "similaridad": 0.42442953
},{
  "_id": "62d722d38dddcae49d562f8a",
  "_id_acti_habi": "62c8481cde16653b288eeafb",
  "titulo": "Mayor divisor común  Mínimo común múltiplo MCD MCM",
  "descripcion": "Busque el mayor divisor común y el mínimo común múltiplo con la solución MCD MCM\r\n1. Ingrese el número 1 en el campo número 1.\r\n2. Ingrese el número 2 en el campo número 2.\r\n3. Presione el botón MCD o MCM.\r\n4. Leer los datos.",
  "url": "https://play.google.com/store/apps/details?id=russianhackers.russia.findgcdandlcm&hl=es&gl=ec",
  "similaridad": 0.24718481
},{
  "_id": "62d722d38dddcae49d562f8b",
  "_id_acti_habi": "62c8481cde16653b288eeafc",
  "titulo": "Mínimo común múltiplo",
  "descripcion": "Esta calculadora matemáticas libre le permite calcular el mínimo común múltiplo de dos números.\r\n\r\nMejor herramienta matemática para la escuela y la universidad! Si usted es un estudiante, se le ayuda a aprender aritmética y cálculos con números.",
  "url": "https://play.google.com/store/apps/details?id=an.LcmX&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562f8c",
  "_id_acti_habi": "62c8481cde16653b288eeafc",
  "titulo": "mcm - mínimo común múltiplo",
  "descripcion": "Con la App mcm - mínimo común múltiplo podrás practicar tu compresión del algoritmo usado para resolver problemas donde te enfrentas a este cálculo, se presenta una definición y un ejemplo para luego presentar 200 niveles en los que podrás reforzar tus conocimientos. El algoritmo consiste en la descomposición en factores primos luego multiplicamos los divisores para calcular el mcm. Completa todos los niveles y conviértete en un master.",
  "url": "https://play.google.com/store/apps/details?id=com.wrcgames.mcm&hl=es&gl=ec",
  "similaridad": 0.4501755
},{
  "_id": "62d722d38dddcae49d562f8d",
  "_id_acti_habi": "62c8481cde16653b288eeafc",
  "titulo": "Minimo Común Múltiplo  Free",
  "descripcion": "App de Apoyo para el cálculo del Mínimo Común Múltiplo y Máximo Común Divisor. \r\n\r\nSi Queremos Agregar un Elemento Basta con poner el número y darle en Agregar\r\n\r\nSi Queremos Eliminar un Elemento Basta con pulsar el elemento de la lista y arrastrarlo hacia la derecha",
  "url": "https://play.google.com/store/apps/details?id=tera.ti.minimocomunmultiplo&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562f8e",
  "_id_acti_habi": "62c8481cde16653b288eeafe",
  "titulo": "Fracciones",
  "descripcion": "Aprende las fracciones desde los mas basico hasta lo mas avanzado esta incluido ejemplos faciles y teoria super sencillas para toda edad",
  "url": "https://play.google.com/store/apps/details?id=com.wingerda.fracciones2021&hl=es&gl=ec",
  "similaridad": 0.27894255
},{
  "_id": "62d722d38dddcae49d562f8f",
  "_id_acti_habi": "62c8481cde16653b288eeb09",
  "titulo": "REGLA DE TRES SIMPLE COMPUESTA",
  "descripcion": "CONTIENE 4 CALCULADORAS QUE DAN EL RESULTADO DE LA REGLA DE TRES SIMPLE DIRECTA E INVERSA ASÍ COMO TAMBIÉN EL RESULTADO DE LA REGLA DE TRES COMPUESTA DIRECTA E INVERSA EN SUS DIFERENTES CASOS. TIENE TEORÍA Y EJEMPLOS RESUELTOS.\r\nCUALQUIER COMENTARIO PARA MEJORAR LA APLICACIÓN, FAVOR DE ENVIAR CORREO ELECTRÓNICO A: mapferrilacademico2018@gmail.com\r\nSaludos cordiales",
  "url": "https://play.google.com/store/apps/details?id=com.radillopazlulu.REGLADETRESSIMPLEYCOMPUESTA_RADILLO_PAZ&hl=es&gl=ec",
  "similaridad": 0.23790309
},{
  "_id": "62d722d38dddcae49d562f90",
  "_id_acti_habi": "62c8481cde16653b288eeb09",
  "titulo": "Regla de tres - Calculador",
  "descripcion": "El \"Calculador proporcional\" es la primera herramienta de la serie \"mBar School Tools\".\r\nLa aplicación resolverá proporciones (directas e inversas) usando la regla de tres una vez pulsado el botón \"Calcular\"\r\nEs posible guardar y gestionar las operaciones ya realizadas en el historial de la app. \r\n\r\n- \"Mbar school Tools\" ofrece aplicaciones gratuitas, sin anuncios y no requiere autorizaciones o licencias.",
  "url": "https://play.google.com/store/apps/details?id=mbar.propcalc&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562f91",
  "_id_acti_habi": "62c8481cde16653b288eeb09",
  "titulo": "Regla de Tres Simple",
  "descripcion": "Las aplicaciones de \"Apps Educativas\" están orientadas para desarrollarlas en el salón de clase como un recurso educativo que le ayuda al docente en la propuesta de ejercicios y realizar un seguimiento en el proceso de aprendizaje del estudiante.\r\nLa aplicación  \"Regla de Tres Simple\" proporciona ejercicios de regla de tres simple directa e inversa.\r\n\r\nCon un botón accedes a los ejercicios de regla de tres simple directa e inversa, constan de 10 niveles que se activan cada vez que pasas un nivel el cual tienes que realizar 5 ejercicios correctos en serie.\r\n\r\nla aplicación sirve para que los estudiantes se ejerciten en solución de problemas de regla de tres simple directa e inversa, y aprendan a resolver esta clase de problemas. \r\n\r\nAl profesor de matemáticas le sirve para trabajar con sus alumnos en el salón de clase ya que la apps controla el progreso en el desarrollo de cada uno de los ejercicios propuestos, permite corregir y ademas se guarda los datos en que quedo el juego.",
  "url": "https://play.google.com/store/apps/details?id=ejercicio.regla&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562f92",
  "_id_acti_habi": "62c8481cde16653b288eeb09",
  "titulo": "Regla de Tres Compuesta",
  "descripcion": "Regla de 3 Compuesta es una aplicación para el día a día, en el que no siempre tenemos a mano lo necesario para realizar operaciones sencillas. Como, por ejemplo, \"si 3 naranjas cuestan 8 euros, cuánto constarán 27?\"\r\n\r\nRealice reglas de tres, simples o compuestas, directas o inversas, de forma muy rápida y fácil. Tal y como lo hacíamos en el colegio, además de muy útil para afianzar conceptos y comprobar resultados para los típicos ejercicios de:\r\n\"Una vaca, me da 2 litros de leche en 10 horas, ¿cuántas horas tardarán 3 vacas en darme 30 litros de leche?\"\r\n\"Un obrero tarda 3 horas de construir una tapia, ¿cuántos trabajadores hacen falta para construir 2 tapias en 5 horas?\"\r\n\r\nPara cualquier sugerencia o comentario, no dude en ponerse en contacto a través de nuestro correo electrónico.",
  "url": "https://play.google.com/store/apps/details?id=com.eliteapps.regla3compuesta&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562f93",
  "_id_acti_habi": "62c8481cde16653b288eeb10",
  "titulo": "Decimales a Fracciones",
  "descripcion": "Nota: hay una versión pagada sin publicidad de esta aplicación, que se encuentra aquí: <a href=\"https://play.google.com/store/apps/details?id=reidenbike.com.decimalfractionconverterpro\">Decimal to Fraction Converter Calculator - Ad Free</a>.\r\n\r\nConvierte entre decimales y fracciones, y evalúa expresiones matemáticas. Calcule el valor absoluto o redondee la respuesta a un valor de tolerancia seleccionado. La característica de tolerancia es útil para el diseño y la fabricación para determinar rápidamente la pulgada fraccional más cercana a un valor decimal, ya sea redondeada hacia arriba, hacia abajo o a la fracción más cercana.\r\n\r\nSe muestran los pasos de solución para resolver la fracción, así como una representación visual del valor en una regla de medición. El resultado se puede convertir entre varias unidades.\r\n\r\nAhora se proporcionan los pasos repetidos de entrada decimal, visualización y solución.",
  "url": "https://play.google.com/store/apps/details?id=reidenbike.com.decimalfractionconverter&hl=es&gl=ec",
  "similaridad": 0.41036264
},{
  "_id": "62d722d38dddcae49d562f94",
  "_id_acti_habi": "62c8481cde16653b288eeb17",
  "titulo": "Factores",
  "descripcion": "La mejor app para calcular el Mínimo Común Multiplo (MCM), Máximo Común Divisor (MCD) y Factores Primos",
  "url": "https://play.google.com/store/apps/details?id=air.GCDandLCD&hl=es&gl=ec",
  "similaridad": 0.27894255
},{
  "_id": "62d722d38dddcae49d562f95",
  "_id_acti_habi": "62c8481cde16653b288eeb18",
  "titulo": "Potencias",
  "descripcion": "La aplicación genera ejercicios donde se aplican las reglas de suma y resta de potencias. También pide al usuario que desarrolle potencias negativas. Después de 20 ejercicios la aplicación termina.",
  "url": "https://play.google.com/store/apps/details?id=com.alsauza.potencias&hl=es&gl=ec",
  "similaridad": 0.33517574
},{
  "_id": "62d722d38dddcae49d562f96",
  "_id_acti_habi": "62c8481cde16653b288eeb18",
  "titulo": "Potencias de base racional y exponente entero",
  "descripcion": "La serie de Guías interactivas propuestas para el programa de matemáticas, considera cada concepto básico para el aprendizaje.\r\nLa solución de cada ejercicio pretende adquirir la mecánica para el concepto.\r\nCada pregunta tiene su representación gráfica y la solución con sus explicaciones.\r\nLa cantidad de mas de 200 aplicaciones con éste formato tiene por objetivo un material de ayuda con las sugerencias meteorológicas planteadas en los programas de cada uno de los años.\r\nEl programa total lo puedes visualizar en www.nuestroaprendizaje.com\r\n\r\nIván Gjurovic Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.PPSUMEx01&hl=es&gl=ec",
  "similaridad": 0.2523342
},{
  "_id": "62d722d38dddcae49d562f97",
  "_id_acti_habi": "62c8481cde16653b288eeb19",
  "titulo": "Potencias base racional y exponente entero tipo2",
  "descripcion": "La serie de Guías interactivas propuestas para el programa de matemáticas, considera cada concepto básico para el aprendizaje.\r\nLa solución de cada ejercicio pretende adquirir la mecánica para el concepto.\r\nCada pregunta tiene su representación gráfica y la solución con sus explicaciones.\r\nLa cantidad de mas de 200 aplicaciones con éste formato tiene por objetivo un material de ayuda con las sugerencias meteorológicas planteadas en los programas de cada uno de los años.\r\nEl programa total lo puedes visualizar en www.nuestroaprendizaje.com\r\n\r\nIván Gjurovic Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.PPSUMEx04&hl=es&gl=ec",
  "similaridad": 0.30412574
},{
  "_id": "62d722d38dddcae49d562f98",
  "_id_acti_habi": "62c8481cde16653b288eeb19",
  "titulo": "Potencia base Q exponente cero",
  "descripcion": "Esta aplicación es una Guia Interactiva , con 10 preguntas de selección multiple y su solución.\r\n\r\n El aprendizaje de la matemática ayuda a comprender la realidad y proporciona herramientas para desenvolverse en la vida cotidiana.  \r\n\r\nForma parte de un nuevo proyecto, Matemáticas Primero de Enseñanza Media.\r\nEste proyecto considera el desarrollo de las 4 unidades del programa del Mineduc\r\n\r\nEsta guía interactiva  capacita en el contenido de,Unidad Algebra.    \"Potencias de base Racional y exponente cero \". Agregamos una nueva sección con su desarrollo.\r\nVisita nuestro sitio www.nuestroaprendizaje.com para otras aplicaciones en android. \r\n\r\nIván  Gjurovic  Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.RP12PotBaseRacCero&hl=es&gl=ec",
  "similaridad": 0.23790309
},{
  "_id": "62d722d38dddcae49d562f99",
  "_id_acti_habi": "62c8481cde16653b288eeb19",
  "titulo": "Potencia base Q, exponente Z +",
  "descripcion": "Esta aplicación es una Guia Interactiva , con 10 preguntas de selección multiple y su solución.\r\n\r\n El aprendizaje de la matemática ayuda a comprender la realidad y proporciona herramientas para desenvolverse en la vida cotidiana.  \r\n\r\nForma parte de un nuevo proyecto, Matemáticas Primero de Enseñanza Media.\r\nEste proyecto considera el desarrollo de las 4 unidades del programa del Mineduc\r\n\r\nEsta guía interactiva  capacita en el contenido de,Unidad Algebra.    \"Potencias de base Racional y exponente entero \". Agregamos una nueva sección con su desarrollo.\r\nVisita nuestro sitio www.nuestroaprendizaje.com para otras aplicaciones en android. \r\n\r\nIván  Gjurovic  Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.RP10PotBaseRac&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562f9a",
  "_id_acti_habi": "62c8481cde16653b288eeb1c",
  "titulo": "Calculadora de raíz cuadrada",
  "descripcion": "Esta aplicación gratuita es capaz de calcular la raíz cuadrada de un número. Números enteros, decimales y fracciones son compatibles.\r\n\r\nCalculadora de matemáticas muy útiles para la escuela y la universidad! Si usted es un estudiante, que le ayudará a aprender la aritmética y el álgebra!",
  "url": "https://play.google.com/store/apps/details?id=an.SquareRoot&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f9b",
  "_id_acti_habi": "62c8481cde16653b288eeb1c",
  "titulo": "Raíz Cuadrada,Cúbica,Potencia",
  "descripcion": "Operaciones que permite la App:\r\n1)Raíz cuadrada\r\n2)Raíz Cubica\r\n3)Función exponencial\r\n4)Porcentaje\r\n6)Conversión de Fracción a decimal\r\n7)Conversión de  Nº decimal a sexagesimal\r\n8)Funciones trigonométricas\r\n9)Teorema de Pitágoras con procedimiento",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_jorgegrufi.Raiz&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d38dddcae49d562f9c",
  "_id_acti_habi": "62c8481cde16653b288eeb1c",
  "titulo": "Raíz cuadrada, procedimiento",
  "descripcion": "Con esta aplicación puedes aprender a calcular la raíz cuadrada de un numero de 1 ,2 ,3 y 4 dígitos. Siguiendo en orden todos los pasos, algunos manuales y otros automáticos.\r\nAl presionar cada botón aparece una notificación que te guía y te explica que debes hacer ( la ocultas presionando en la notificación).Por último puedes chequear el resultado.",
  "url": "https://play.google.com/store/apps/details?id=io.kodular.jorgegrufi.RaizCuadradaPractica4&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562f9d",
  "_id_acti_habi": "62c8481cde16653b288eeb1c",
  "titulo": "Raíz cuadrada",
  "descripcion": "Una aplicación útil y elegante para escuelas y universidades que le permite calcular de forma rápida y conveniente la raíz cuadrada de cualquier número.",
  "url": "https://play.google.com/store/apps/details?id=com.sunrasoft.square&hl=es&gl=ec",
  "similaridad": 0.50232878
},{
  "_id": "62d722d38dddcae49d562f9e",
  "_id_acti_habi": "62c8481cde16653b288eeb1c",
  "titulo": "Calculadora de raíz cuadrada simple",
  "descripcion": "Esta aplicación gratuita es capaz de calcular la raíz cuadrada de cualquier número. Se admiten números enteros, números decimales, fracciones y números negativos.\r\n\r\nCalculadora de matemáticas muy útil para la escuela y la universidad! ¡Si eres un estudiante, te ayudará a aprender aritmética y álgebra!",
  "url": "https://play.google.com/store/apps/details?id=com.thorapps.squareroot&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d38dddcae49d562f9f",
  "_id_acti_habi": "62c8481cde16653b288eeb1c",
  "titulo": "Raíz Cuadrada Paso a Paso",
  "descripcion": "Con esta aplicación puedes aprender a calcular la raíz cuadrada de un numero de 1 ,2 ,3 y 4 dígitos. Siguiendo en orden todos los pasos, algunos manuales y otros automáticos.\r\nAl presionar cada botón aparece una notificación que te guía y te explica que debes hacer ( la ocultas presionando en la notificación).Por último puedes chequear el resultado. Sin Publicidad",
  "url": "https://play.google.com/store/apps/details?id=io.kodular.jorgegrufi.RaizCuadradaPractica5&hl=es&gl=ec",
  "similaridad": 0.22576485
},{
  "_id": "62d722d38dddcae49d562fa0",
  "_id_acti_habi": "62c8481cde16653b288eeb1d",
  "titulo": "Notación Científica",
  "descripcion": "Una simple y fácil aplicación para entender la Notación Científica con teoría, ejemplos y práctica.",
  "url": "https://play.google.com/store/apps/details?id=com.soft3s.scientificnotation&hl=es&gl=ec",
  "similaridad": 0.50232878
},{
  "_id": "62d722d38dddcae49d562fa1",
  "_id_acti_habi": "62c8481cde16653b288eeb1d",
  "titulo": "Suma Notación Científica",
  "descripcion": "Con esta aplicación el usuario podrá calcular cualquier suma y resta con números en notación científica.\r\nLo primero que tendrá que realizar el usuario es introducir los números en notación científica. Un número en notación científica sirve para representar cantidades muy grandes o muy pequeñas de forma abreviada. El formato de la notación científica es un número decimal (cuyo valor absoluto es mayor y igual que 1 y menor que 10, es decir,  solo una cifra distinta de 0 en la parte entera) multiplicada por una potencia de 10 cuyo exponente es un número entero.\r\nUna vez introducidos los números y las operaciones a realizar la app realizará las operaciones indicadas. Para sumar o restar los números en notación científica deben tener el mismo exponente. Por lo tanto, la app\r\ntransformará los números en notación científica para que tengan todos el mismo exponente. Cuando todos los sumandos tienen el mismo exponente, sumamos las mantisas y dejamos el mismo exponente.\r\nPor último, la aplicación convierte el resultado a notación científica.\r\nSi el usuario introduce un sólo número la aplicación simplemente lo pasará a notación científica.",
  "url": "https://play.google.com/store/apps/details?id=com.mathapplications.addscientificnotation&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562fa2",
  "_id_acti_habi": "62c8481cde16653b288eeb1d",
  "titulo": "Multiplica Notación Científica",
  "descripcion": "Con esta aplicación el usuario podrá calcular cualquier multiplicación y división con números en notación científica.\r\nLo primero que tendrá que realizar el usuario es introducir los números en notación científica. Un número en notación científica sirve para representar cantidades muy grandes o muy pequeñas de forma abreviada. El formato de la notación científica es un número decimal (cuyo valor absoluto es mayor y igual que 1 y menor que 10, es decir,  solo una cifra distinta de 0 en la parte entera) multiplicada por una potencia de 10 cuyo exponente es un número entero.\r\nUna vez introducidos los números y las operaciones a realizar la app realizará las operaciones indicadas. Para multiplicar, la app multiplicará los números decimales y sumará los correspondientes exponentes. Para dividir, la app dividirá los números decimales y restará los exponentes.\r\nPor último, la aplicación convierte el resultado a notación científica.\r\nSi el usuario introduce un sólo número la aplicación simplemente lo pasará a notación científica.",
  "url": "https://play.google.com/store/apps/details?id=com.mathapplications.multiplyscientific&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562fa3",
  "_id_acti_habi": "62c8481cde16653b288eeb1f",
  "titulo": "Fracciones y Decimales",
  "descripcion": "Esta aplicación es una guía interactiva para desarrollar el contenido Decimales y Fracciones .\r\nContiene 16 ejercicios de representación gráfica de fracciones.\r\nCada pregunta tiene  5 alternativas para encontrar la respuesta correcta.\r\nTienes la oportunidad de rectificar la respuesta errónea para visualizar la correcta\r\nFinaliza  con la evaluación indicando los errores cometidos.\r\nLas representaciones en la recta numérica son para decimales  y sus fracciones equivalentes, entre los valores -1 y 1, para la fracción décimos.\r\nEl objetivo metodológico de esta Guía interactiva es adquirir la habilidad de habilidad de visualizar los decimales y fracciones en la recta numérica, positivos y negativos\r\nEl aprendizaje significativo a partir de errores, ayuda a construir nuevos conceptos visuales.\r\nVisita nuestro sitio www.nuestroaprendizaje.com para otras aplicaciones en android.",
  "url": "https://play.google.com/store/apps/details?id=air.Fraccionesdecimales&hl=es&gl=ec",
  "similaridad": 0.44943642
},{
  "_id": "62d722d38dddcae49d562fa4",
  "_id_acti_habi": "62c8481cde16653b288eeb25",
  "titulo": "Problemas matemáticos & Juegos",
  "descripcion": "<b> Aprender matemáticas </b>\r\n¡Aplicación gratuita de aprendizaje de matemáticas adecuada para estudiantes, niños, niños, niñas, adultos, padres, abuelos para practicar matemáticas, cálculo mental mejorar las habilidades matemáticas y ejercitar su cerebro!\r\n\r\n<b> Ejercicios de Matemáticas </b>\r\nLa aplicación es una excelente aplicación de matemáticas educativas para niños, escuela primaria, secundaria, escuela técnica y estudiantes. ¡Los exámenes y pruebas de matemáticas hacen que el aprendizaje sea mucho más divertido! Si quieres entrenar tu cerebro, ¡estás en el lugar correcto!\r\n\r\n<b> Pruebas de matematicas </b>\r\nUtilice la aplicación si está esperando una prueba, examen o examen de graduación, o simplemente cuando tiene dificultades para resolver tareas. ¡Puedes aprender en línea! Si eres un maestro de matemáticas y estás buscando una aplicación que entrene tu cerebro, ¡estás en el lugar correcto!\r\n\r\n<b> Ejercicios matemáticos </b>\r\nEn la aplicación, puede seleccionar preguntas de la lista y crear sus propias pruebas y juegos de matemáticas. Si está esperando un examen en la escuela, ¡puede aprender rápidamente las preguntas de matemáticas seleccionadas y ahorrar tiempo!\r\n\r\n<b> Juegos de matemáticas </b>\r\nMejore sus habilidades matemáticas y disfrute de los juegos educativos matemáticos que hemos preparado para usted. ¡Diviértete con divertidos juegos de matemáticas!\r\n\r\n<b> Aplicación de matemáticas </b>\r\n¿Estás buscando aplicaciones de matemáticas que te ayuden a practicar matemáticas? Learn Math es la mejor de todas las aplicaciones matemáticas, ¡descárgala y pruébala!\r\n\r\n<b> Calculo mental </b>\r\n¡Mejora tu cálculo mental! ¡Nuestra aplicación contiene varios problemas matemáticos que impulsarán sus cálculos mentales!\r\n\r\n<b> Aplicación de matemáticas educativas </b>\r\n1. Juegos de matemáticas : aprender matemáticas mientras te diviertes es lo más efectivo\r\n2. Matemáticas para niños : aprenda operaciones matemáticas básicas como suma, resta, multiplicación y división\r\n3. Cálculo mental\r\n4. Prueba de matemáticas: elija las actividades de la lista y realice las pruebas de matemáticas. ¡Puede prepararse rápidamente para pruebas!\r\n5. Aprender matemáticas : la aplicación contiene problemas más difíciles y puede ser de gran ayuda para las personas que estudian en la universidad.\r\n\r\n<b> Funciones: </b>\r\n1. Diseñado por expertos en matemáticas para ayudar a los niños a mejorar sus habilidades matemáticas y ejercitar su mente\r\n2. Cada tarea tiene una respuesta que explica la solución paso a paso.\r\n3. Adecuado para niños en jardín de infantes, escuela primaria, secundaria, universidad y adultos.\r\n4. Sumas y Restas\r\n\r\n<b>Juegos matemáticos para niños </b>\r\nJuegos matemáticos para niños divertidos y gratuitos. Aprenda a sumar, restar, multiplicar y dividir con juegos matemáticos para niños.\r\n\r\n<b> Preguntas de matemáticas: </b>\r\n\r\nClase 1 :\r\n- Adición y sustracción\r\n- números romanos\r\n\r\nClase 2 :\r\n- multiplicación y división\r\n- conversión de unidades\r\n- Orden de operaciones\r\n- Sumas y Restas\r\n\r\nClase 3 :\r\n- porcentajes\r\n- elementos\r\n- poderes y raíces\r\n- fracciones\r\n- sumando fracciones\r\n- restar fracciones\r\n- fracciones decimales\r\n- álgebra\r\n\r\nPara el 4-8 clase:\r\n- ecuaciones\r\n- sistema de ecuaciones\r\n- figuras de geometría básica\r\n- geometria solida\r\n\r\nEscuela secundaria :\r\n- logaritmos\r\n- fórmulas de multiplicación cortas\r\n- teorema de senos y cosenos\r\n- secuencias\r\n- geometría analítica\r\n- polinomios",
  "url": "https://play.google.com/store/apps/details?id=com.companyname.MaturaMatematyka&hl=es&gl=ec",
  "similaridad": 0.31878402
},{
  "_id": "62d722d38dddcae49d562fa5",
  "_id_acti_habi": "62c8481cde16653b288eeb2c",
  "titulo": "Ecuaciones 1º y 2º grado",
  "descripcion": "Esta aplicación de Editorial Editex S.A. resuelve ecuaciones de primer y segundo grado. Comprende los siguientes apartados:\r\n - Teoría: contiene un documento en formato PDF con un resumen de contenidos.\r\n - Práctica: permite la resolución de ecuaciones de primer y segundo grado, proporcionando una gráfica de la función asociada a la ecuación de esta última, así como una interpretación geométrica de la misma.\r\n - Test: permite realizar una autoevaluación con 10 ejercicios tipo test recogidos de forma aleatoria.\r\n - Problemas: este apartado está destinado a la resolución de problemas, uno resuelto a modo de ejemplo y otros 5 propuestos al usuario.",
  "url": "https://play.google.com/store/apps/details?id=com.editex_e1y2g2.principal&hl=es&gl=ec",
  "similaridad": 0.23790309
},{
  "_id": "62d722d38dddcae49d562fa6",
  "_id_acti_habi": "62c8481cde16653b288eeb2c",
  "titulo": "Resuelve ecuaciones",
  "descripcion": "Los solucionadores admiten ecuaciones de primer, segundo, tercer y cuarto grado.\r\nLos solucionadores admiten ecuaciones enteras y ecuaciones fraccionarias.\r\n \r\n \r\n\r\nSecciones:\r\nSolucionador inteligente\r\nSolucionador clásico\r\nEjercicios\r\nTeoría\r\n \r\n \r\n- Solucionador inteligente\r\nInserta la ecuación y obtén la solución con los relativos pasos.\r\n \r\n- Solucionador clásico\r\nInserta los términos de la ecuación y obtén la solución con los relativos pasos.\r\n \r\n- Ejercicios\r\nPractica resolviendo ecuaciones enteras de primer o segundo grado de dificultad fácil, intermedia o difícil.\r\nLos pasos dados para la resolución están disponibles.\r\n \r\n- Teoría\r\nRepasa cómo resolver una ecuación entera de primer, segundo o tercer grado.\r\n\r\n\r\nSe requiere una conexión a Internet.",
  "url": "https://play.google.com/store/apps/details?id=com.Risolvi_Equazioni.myapplication&hl=es&gl=ec",
  "similaridad": 0.41036264
},{
  "_id": "62d722d38dddcae49d562fa7",
  "_id_acti_habi": "62c8481cde16653b288eeb2c",
  "titulo": "Ecuaciones de primer grado",
  "descripcion": "Las aplicaciones \"Apps Educativas\" son recursos educativos digitales que le ayuda al docente en la propuesta de ejercicios y realizar un seguimiento en el proceso de aprendizaje del estudiante. Estas aplicaciones se pueden trabajar en el salón de clases como una estrategia para el aprendizaje de la matemática.\r\nLa aplicación Ecuaciones de primer grado ofrece ejercicios sencillos de ecuaciones lineales o de primer grado.  Consta de 2 opciones: Ejercicios 1 se presenta ecuaciones lineales donde las soluciones son enteras positivas y Ejercicios 2 donde las soluciones pueden ser enteras positivas y negativas.\r\nCada ejercicio consta de 10 niveles que se van activando cuando se realiza 5 ejercicios correctos en serie, cada vez que se asciende en los niveles aumenta la dificultad.\r\nEn algunos niveles se proporciona ejemplos de ayuda para que el estudiante tenga una guía de cómo resolver las ecuaciones propuestas.",
  "url": "https://play.google.com/store/apps/details?id=ejercicios.ecuaciones&hl=es&gl=ec",
  "similaridad": 0.52459109
},{
  "_id": "62d722d38dddcae49d562fa8",
  "_id_acti_habi": "62c8481cde16653b288eeb36",
  "titulo": "Métodos Numéricos",
  "descripcion": "Esta app cuenta con los siguientes metodos,\r\n*Método Gráfico\r\n*Bisección\r\n*Falsa Posición\r\n*Aproximaciones Sucesivas\r\n*Newton-Raphson\r\n*Secante\r\n*Aitken\r\n*Muller\r\n*Jacobi\r\n*Gauss-Seidel\r\n*Formula de tres puntos\r\n*Formula de cinco puntos\r\n*Trapecio\r\n*Simpson\r\n*Romberg\r\nAdemas cuenta con una gratificadora y configuraciones para que se pueda tener un mayor control sobre los resultados y la forma en la que estos se visualizan",
  "url": "https://play.google.com/store/apps/details?id=io.ionic.metodosnumericos271828&hl=es&gl=ec",
  "similaridad": 0.37997836
},{
  "_id": "62d722d38dddcae49d562fa9",
  "_id_acti_habi": "62c8481cde16653b288eeb37",
  "titulo": "Ecuación de Segundo Grado",
  "descripcion": "Esta aplicación resuelve una ecuación de segundo grado, paso a paso, usando la fórmula cuadrática y muestra la gráfica de la función.",
  "url": "https://play.google.com/store/apps/details?id=quadraticequation.jedsonts.gmail.com.quadraticequation&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562faa",
  "_id_acti_habi": "62c8481cde16653b288eeb37",
  "titulo": "CALCULA ECUACIONES DE SEGUNDO GRADO Y SU VÉRTICE.",
  "descripcion": "Es una calculadora que da los resultados de X1 y X2 de ecuaciones de segundo grado completas o incompletas, además calcula el vértice (x,y) de las funciones o ecuaciones de segundo grado. Sólo debes poner los valores de los coeficientes de a,b,c con sus respectivos signos, dar clic en el botón RESULTADO y obtienes la respuesta de tu ejercicio.\r\nSaludos cordiales",
  "url": "https://play.google.com/store/apps/details?id=com.radillopazlulu.CalculadoraEcuacionesSegundoGrado_Radillo_Paz&hl=es&gl=ec",
  "similaridad": 0.43161342
},{
  "_id": "62d722d38dddcae49d562fab",
  "_id_acti_habi": "62c8481cde16653b288eeb38",
  "titulo": "Sistema de ecuaciones lineales",
  "descripcion": "Calculadora para resolver cualquier sistema de ecuaciones lineales.\r\n\r\nSolo tiene que elegir el número de variables (2, 3 o 4) y establecer los diferentes valores.\r\n\r\nAl hacer clic en el botón calc, la solución se mostrará instantáneamente con los valores de las diferentes variables.\r\n\r\nPuedes trabajar con negativos, números y números fraccionados.\r\n\r\nEn matemáticas, un sistema de ecuaciones lineales (o sistema lineal) es una colección de una o más ecuaciones lineales que involucran el mismo conjunto de variables.\r\n\r\nUna herramienta perfecta si eres un estudiante de matemáticas o un científico y si estás trabajando con sistemas de ecuaciones lineales.",
  "url": "https://play.google.com/store/apps/details?id=system.of.linear.equations.solver&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d38dddcae49d562fac",
  "_id_acti_habi": "62c8481cde16653b288eeb38",
  "titulo": "Sistema de Ecuaciones 2x2",
  "descripcion": "Elige un método y lo resolveremos paso a paso!\r\n\r\nToda sugerencia es bienvenida. Estamos para mejorar!",
  "url": "https://play.google.com/store/apps/details?id=com.matematicas.lineal.algebra.ecuaciones.sistema.calculadora.escobar.sistemadeecuaciones2x2&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d38dddcae49d562fad",
  "_id_acti_habi": "62c8481cde16653b288eeb38",
  "titulo": "El sistema de ecuaciones",
  "descripcion": "Hola,\r\nEsta aplicación está diseñada para estudiar sistemas matemáticos de ecuaciones. La aplicación contiene secciones de teoría, práctica y prueba. También en este programa es la capacidad de mantener estadísticas de prueba para varios estudiantes.\r\nAdemás, en este programa existe la posibilidad de utilizar diferentes temas.\r\nBuena suerte!",
  "url": "https://play.google.com/store/apps/details?id=ru.eyelog.line_eq_sys&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562fae",
  "_id_acti_habi": "62c8481cde16653b288eeb38",
  "titulo": "Sistema De Ecuaciones 2x2",
  "descripcion": "Las aplicaciones de \"Apps Educativas\" están orientadas para desarrollarlas en el salón de clase como un recurso educativo que le ayuda al docente en la propuesta de ejercicios y realizar un seguimiento en el proceso de aprendizaje del estudiante.\r\nLa aplicación Sistema De Ecuaciones 2x2 ofrece ejercicio en 3 niveles:\r\nNivel Básico: Las soluciones son enteras.\r\nNivel Intermedio: las soluciones son con fraccionarios.\r\nNivel Avanzado: Ejercicios con coeficientes fraccionarios\r\nTener en cuenta:\r\nPara el nivel básico.\r\nSi el sistema tiene infinitas soluciones se debe colocar 00.\r\nSi el sistema no tiene solución se debe colocar el signo menos \"-\".\r\nPara el nivel intermedio y avanzado.\r\nSi el sistema tiene soluciones nulas se debe colocar 0/1.\r\nSi el sistema tiene infinitas soluciones se debe colocar 0/0.\r\nSi el sistema no tiene solución se debe colocar 1/0.",
  "url": "https://play.google.com/store/apps/details?id=ejercicios.sistemasdeecuaciones2x2&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d38dddcae49d562faf",
  "_id_acti_habi": "62c8481cde16653b288eeb39",
  "titulo": "Refleja punto plano cartesiano",
  "descripcion": "Esta aplicación es una Guia Interactiva , con 10 preguntas de selección multiple y su solución.\r\n\r\n El aprendizaje de la matemática ayuda a comprender la realidad y proporciona herramientas para desenvolverse en la vida cotidiana.  \r\n\r\nForma parte de un nuevo proyecto, Matemáticas Primero de Enseñanza Media.\r\nEste proyecto considera el desarrollo de las 4 unidades del programa del Mineduc\r\nEsta guía interactiva  capacita en el contenido de,Unidad Geometría.    \"Vectores  de Traslación \". \r\nAgregamos una nueva sección con el concepto.\r\nVisita nuestro sitio www.nuestroaprendizaje.com para otras aplicaciones en android. \r\n\r\nIván  Gjurovic  Muñoz",
  "url": "https://play.google.com/store/apps/details?id=air.G7ReflejarPuntos&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fb0",
  "_id_acti_habi": "62c8481cde16653b288eeb4d",
  "titulo": "Calculadora del teorema de Pitágoras",
  "descripcion": "Esta calculadora matemática gratuita resolverá instantáneamente la ecuación de Pitágoras, los triples de Pitágoras, las identidades de Pitágoras, la fórmula del teorema de Pitágoras, la prueba del teorema de Pitágoras,\r\nPitágoras y desigualdades pitagóricas.\r\n\r\nEl teorema de Pitágoras establece que a² + b² = c². La aplicación calculará el tercer lado de acuerdo con el teorema de Pitágoras.\r\n\r\nPor ejemplo, ingrese el lado A y los lados B y la calculadora calculará la longitud del lado C.\r\n\r\nLa mejor aplicación para la escuela y la universidad! Si eres estudiante, ¡te ayudará a aprender álgebra y geometría!",
  "url": "https://play.google.com/store/apps/details?id=com.mathapps.pythagoreantheorem&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562fb1",
  "_id_acti_habi": "62c8481cde16653b288eeb4d",
  "titulo": "Teorema de Pitágoras",
  "descripcion": "Esta calculadora de matemáticas gratis al instante resolver la ecuación de Pitágoras. Los pitagóricos teorema que a ² + b ² = c ² y se puede utilizar para encontrar la longitud de la hipotenusa de un triángulo rectángulo. Simplemente ingrese la longitud de dos lados y la aplicación calculará la tercera parte de acuerdo con el teorema de Pitágoras.\r\nPor ejemplo entran lado A y lado B y la calculadora calculará la longitud del lado C.\r\n\r\nLa mejor aplicación para la escuela y la universidad! Si usted es un estudiante, que le ayudará a aprender el álgebra y la geometría!",
  "url": "https://play.google.com/store/apps/details?id=an.PythPro&hl=es&gl=ec",
  "similaridad": 0.50232878
},{
  "_id": "62d722d38dddcae49d562fb2",
  "_id_acti_habi": "62c8481cde16653b288eeb4d",
  "titulo": "Teorema de Pitágoras,cálculo",
  "descripcion": "Con esta app es posible  averiguar el valor de la hipotenusa, de los catetos A o B ,de los ángulos y de la superficie del triángulo rectángulo  completando  2 variables , muestra el procedimiento, ya sea por medio del teorema de Pitágoras o por medio de  las funciones trigonométricas ( SOH-CAH-TOA )",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_jorgegrufi.Triangulos4&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562fb3",
  "_id_acti_habi": "62c8481cde16653b288eeb4d",
  "titulo": "TEOREMA PITÁGORAS HIPOT CATETO",
  "descripcion": "Sirve para obtener las medidas de altura, sombras, diagonales y en general la Hipotenusa y los catetos de un triángulo rectángulo por medio del TEOREMA DE PITÁGORAS. Se ofrece un ejemplo por cada fórmula y al final tiene un rompecabezas.\r\nCualquier comentario para mejorar la aplicación, favor de enviar correo electrónico a: mapferrilacademico2018@gmail.com\r\nSaludos cordiales.",
  "url": "https://play.google.com/store/apps/details?id=com.radillopazlulu.TEOREMA_DE_PITAGORAS_Y_RAZONES_TRIG_RADILLO_PAZ&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d38dddcae49d562fb4",
  "_id_acti_habi": "62c8481cde16653b288eeb4d",
  "titulo": "Teorema de Pitágoras con procedimiento",
  "descripcion": "Calcula los lados de un triángulo por medio del teorema de Pitágoras así como también se muestra el procedimiento de cómo se calculó.",
  "url": "https://play.google.com/store/apps/details?id=app.ejemplo.teoremadepitagoras&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562fb5",
  "_id_acti_habi": "62c8481cde16653b288eeb4d",
  "titulo": "Resolver Teorema de Pitágoras",
  "descripcion": "Resolva todas as questões envolvendo o teorema de pitágoras!\r\n\r\nEncontre a hipotenusa e os catetos!\r\n\r\nÉ disponibilizado a função de passo a passo também, para você compreender melhor como a conta é feita.",
  "url": "https://play.google.com/store/apps/details?id=io.kodular.leonardo_appio.Pitagoras&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562fb6",
  "_id_acti_habi": "62c8481cde16653b288eeb4e",
  "titulo": "GEOMETRIA DE MILETO - TEOREMA DE TALES E OUTROS",
  "descripcion": "O App atende aos principais pontos da Geometria da Educação Básica. Apresenta as fórmulas geométricas, possibilita a realização dos cálculos. Disponibiliza os teoremas de Pitágoras e de Tales de Mileto, enuncia a história deste grande Filósofo, Matemático e Pensador do Século VI Ac.\r\nÉ um aplicativo completo para os estudantes e professores de matemática. Atende também aos pesquisadores e toda comunidade que se dedica a Educação Matemática e Tecnologias Educacionais Digitais.",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_prof_carlosfranca.Geometria_de_Mileto&hl=es&gl=ec",
  "similaridad": 0.22576485
},{
  "_id": "62d722d38dddcae49d562fb7",
  "_id_acti_habi": "62c8481cde16653b288eeb59",
  "titulo": "Geometría",
  "descripcion": "\"Geometría\" es la aplicación más avanzada de solución de problemas de geometría.\r\nPara cada tema se entrega una solución completa para todos los maestros.\r\n\r\nLas cifras que se puede resolver:\r\n- Cuadrado\r\n- Rectángulo\r\n- Rombo\r\n- Paralelogramo\r\n- Triángulo\r\n- Triángulo equilátero\r\n- Triángulo rectángulo\r\n- Triángulo 30-60-90\r\n- Triángulo isósceles\r\n- Teorema de Pitágoras\r\n- Trapecio\r\n- Trapecio isósceles\r\n- Trapecio rectángulo\r\n- Círculo\r\n- Corona circular\r\n- Hexágono regular\r\n- Esfera\r\n- Cilindro\r\n- Cono\r\n- Tetraedro regular\r\n- Cubo\r\n- Prisma cuadrangular\r\n- Ortoedro\r\n- Elipse\r\n- Pentágono regular\r\n- Deltioide\r\n- Trigonometría\r\n- Casquete esférico\r\n- Sector esférico\r\n- Trapecio circular\r\n- Octógono regular\r\n- Dodecágono regular\r\n- Tronco de cono\r\n- Prisma triangular\r\n- Prisma triangular regular\r\n- Pirámide triangular\r\n- Pirámide cuadrada\r\n- Prisma hexagonal\r\n- Pirámide hexagonal\r\n- Teorema de Tales\r\n- Prisma pentagonal\r\n- Barril\r\n- Teorema de los senos \r\n- Teorema del coseno\r\n- Cuña esférica\r\n- Huso esférico\r\n- Segmento esférico\r\n- Zona esférica\r\n\r\nAdemás:\r\nGEOMETRÍA ANALÍTICA\r\n- Puntos y rectas\t\r\n- El punto de intersección\r\n- Longitud del segmento\r\n- Distancia desde el punto\r\n- Recta paralela y perpendicular\r\n- Bisectriz perpendicular\r\n- Traslación por un vector\r\n- Simetría axial\r\n- Simetría central\r\n- Ángulo entre rectas\r\n- La bisectriz del ángulo\r\n- Bisectriz del ángulo entre las rectas\r\n- Valor del ángulo desde tres puntos\r\n- Posición de un punto con relativo a una recta\r\n- Posición relativa de dos rectas\r\n- Posición relativa de tres puntos\r\n- Posición relativa de dos circunferencias\r\n- Posición relativa de un circunferencia y una recta\r\n- Posición relativa de una circunferencia y un punto\r\n- Traslación de un circunferencia por un vector\r\n- Simetría de la circunferencia respecto al punto\r\n- Simetría del circunferencia respecto a la recta\r\n- Circunferencia con radio y dos puntos\r\n- Circunferencia con centro y punto\r\n- Circunferencia con centro y radio\r\n- Circunferencia con tres puntos\r\nVECTORES\r\n- 2D\r\n- 3D\r\n- Longitud del vector\r\n- Producto escalar\r\n- Producto vectorial\r\n- Suma y diferencia\r\n\r\nLa aplicación permite la resolución de problemas mediante expresiones algebraicas consistente de:\r\n- fracciones\r\n- Elementos\r\n- Facultades\r\nTambién puede utilizar paréntesis, números decimales y el número Pi.\r\n\r\nPronto las nuevas figuras y nuevas oportunidades!",
  "url": "https://play.google.com/store/apps/details?id=main.common.mathlab&hl=es&gl=ec",
  "similaridad": 0.25969799
},{
  "_id": "62d722d38dddcae49d562fb8",
  "_id_acti_habi": "62c8481cde16653b288eeb6c",
  "titulo": "Niños Música Instrumentos",
  "descripcion": "Deje que su hijo haga música en su teléfono o tableta. Es muy divertido para todos los niños sentarse y aprender a tocar instrumentos musicales con sonidos reales.\r\n\r\nCaracterísticas de esta caja de música para niños:\r\n- Sonidos de instrumentos reales.\r\n- Diseñada para niños, con navegación sencilla y gráficos brillantes orientados a los niños.\r\n- Multi táctil, lo que hace posible tocar varios tonos al mismo tiempo.\r\n- Toque el xilófono de juguete con las 8 notas clásicas de forma gratuita.\r\n- Se pueden comprar más instrumentos en la aplicación (paquete de instrumentos que contiene tambores, piano de bebés, guitarra, saxofón, trompeta o flauta).\r\n- Toque libremente o pulse para tocar con el acompañamiento de distintos ritmos (batería, guitarra eléctrica, piano de cola, saxofón y pandereta)\r\n\r\nTenga en cuenta que solo el xilófono es gratis. Si le gusta la aplicación, puede comprar los demás instrumentos en la aplicación.\r\n\r\nUse sus dedos para tocar instrumentos coloridos como el xilófono para niños, la batería, el piano, el saxofón, la trompeta, la flauta y la guitarra acústica. Incluso los bebés disfrutarán tocar los instrumentos y escuchar sus sonidos. A diferencia de los tambores reales, el nivel de sonido se puede disminuir, que es algo que las mamás y los papás apreciarán. \r\nLos instrumentos musicales para niños son ideales para aprender a tocar los primeros instrumentos. Disfrute el teclado / piano para los más pequeños con 8 nodos. Es como tocar un piano mágico cuando saltan o se iluminan los nodos de colores en la punta del dedo. Los niños a los que les gusta más el rock o el jazz pueden crear su propio solo en la batería con la caja, el bombo, tambores tom-tom, hi-hat y platillos, pero esta también puede ser utilizada como batería para bebés. La guitarra acústica cuenta con seis cuerdas. Toque el saxofón, la trompeta o la flauta de madera con las yemas de los dedos y cree su propia canción de música clásica. Por favor, tenga en cuenta que la aplicación no cuenta con canciones infantiles para niños o canciones de cuna para bebés. \r\n \r\nLas aplicaciones Kidstatic tienen como objetivo ofrecer aplicaciones y juegos educativos para bebés mayores y niños de una manera sencilla e intuitiva. Esta aplicación de instrumentos musicales para niños puede ser utilizada para introducir a su hijo en el maravilloso mundo de la música. Como los padres son los primeros maestros de un hijo, usted puede utilizarla para enseñarle a su pequeño acerca de los diferentes nombres y sonidos de los instrumentos musicales.",
  "url": "https://play.google.com/store/apps/details?id=com.kidstatic.kidsmusicinstruments&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d38dddcae49d562fb9",
  "_id_acti_habi": "62c8481cde16653b288eeb6c",
  "titulo": "Instrumentos musicales para niños y niños pequeños",
  "descripcion": "¿Su niño o bebé gusta la música? A continuación, probar esta aplicación educativa para aprender los instrumentos musicales y el sonido que hacen.\r\n\r\nEs desarrollado específicamente para bebés y niños pequeños con fotos reales de cada instrumento y sus sonidos. Su hijo puede utilizar fácilmente la aplicación para aprender sobre instrumentos como piano, guitarra, batería, trompeta, saxofón, xilófono y muchos más.\r\n\r\nUna aplicación educativa fácil y divertido que tiene por objeto introducir varios instrumentos musicales de todo el mundo para sus hijos en muchos idiomas diferentes. Aprender los nombres de los instrumentos en Inglés, español, francés, ruso, japonés, chino, alemán, portugués, noruego y danés. Un educativa, divertida y fácil de aprender las primeras palabras en otros idiomas.\r\n\r\nLa aplicación de los niños ofrece dos maneras diferentes de aprender acerca de la música y los instrumentos. En primer lugar se puede deslizar a través de todos los cuadros de los instrumentos y escoger el que les gusta escuchar el nombre del instrumento musical y el sonido. Luego se puede probar el cuestionario a los niños a ver si se puede encontrar la misma imagen que el instrumento.\r\n\r\nKidstatic aplicaciones tiene como finalidad dar aplicaciones educativas y juegos para niños pequeños y niños de una manera sencilla y de manera intuitiva. Esta aplicación de instrumentos musicales para los niños puede ser utilizado para introducir a su hijo en el maravilloso mundo de la música. A medida que los padres son los primeros maestros de un niño puede utilizarlo para el aprendizaje de su niño pequeño sobre los diferentes nombres de instrumentos musicales y sonidos.\r\n\r\nEstamos constantemente mejorando nuestras aplicaciones. Así que si usted tiene un problema con la aplicación o una idea de mejora por favor, háganoslo saber en www.facebook.com/kidstaticapps.",
  "url": "https://play.google.com/store/apps/details?id=com.kidstatic.musicalinstruments&hl=es&gl=ec",
  "similaridad": 0.35617766
},{
  "_id": "62d722d38dddcae49d562fba",
  "_id_acti_habi": "62c8481cde16653b288eeb6d",
  "titulo": "juego de reloj para niños",
  "descripcion": "enseñar a los niños a decir la hora en el reloj analógico.\r\nlos niños necesitan leer el reloj y decir la hora.\r\ncómo leer las horas y los minutos.\r\naprende hora del reloj con reloj divertido\r\ncorrige la respuesta incorrecta.\r\n\r\n\r\ncaracteristicas:\r\n\r\ndecir la hora.\r\nrespuestas de opción múltiple.\r\nniveles de dificultad.\r\nnivel de cambio de forma automática.\r\njuego educativo.",
  "url": "https://play.google.com/store/apps/details?id=com.ClockGamesForKids&hl=es&gl=ec",
  "similaridad": 0.50310261
},{
  "_id": "62d722d38dddcae49d562fbb",
  "_id_acti_habi": "62c8481cde16653b288eeb6d",
  "titulo": "Reloj para los niños",
  "descripcion": "Esta aplicación va a enseñar a los niños a decir la hora en el reloj, sonidos divertidos hacen que el aprendizaje sea divertido y interesante. Si un niño no sabe leer, no importa, el altavoz leer todos los textos en voz alta.",
  "url": "https://play.google.com/store/apps/details?id=by.androld.watchforchildren&hl=es&gl=ec",
  "similaridad": 0.70929727
},{
  "_id": "62d722d38dddcae49d562fbc",
  "_id_acti_habi": "62c8481cde16653b288eeb6d",
  "titulo": "Calcular el Reloj",
  "descripcion": "Esta aplicación es practicar el cálculo del reloj en la aritmética del niño.\r\n\r\nLas preguntas son al azar.\r\nEmoticonos se mostrará si la respuesta correcta.\r\nMostrar los resultados de la fácil-a-entender también correctos o incorrectos en los niños.\r\nBotón aparecerá grande, se ha convertido en fácil de prensa incluso los niños.\r\nGanar una medalla si la respuesta correcta. Confiscar una divisa si la respuesta incorrecta. Tendrá que ser la motivación de los niños mejora.\r\n\r\nPuede establecer \"nivel pregunta\" de haga clic en el botón de menú.\r\nNivel 1: horas solamente (0 minutos) \r\nNivel 2: minutos es un múltiplo de 10\r\nNivel 3: minutos es un múltiplo de 5\r\nNivel 4: minutos en pasos de 1\r\n\r\nPara obtener información sobre el uso del detalle, por favor ver en haga clic en el menú botón y haga clic en \"Acerca de esta solicitud\".\r\n\r\nEsta aplicación tiene dos modos.\r\n\r\n[Lectura del reloj] modo está practicando para leer un reloj analógico.\r\nPuede elegir el nivel de las preguntas sobre el botón de menú.\r\n\r\n[Calcular el reloj] modo está practicando sumas y restas como \"antes de X hora Y minuto de este reloj\" y \"después de X horas Y minutos de este reloj\" para el reloj analógico se muestra.\r\n\r\nAdemás de \"Nivel de pregunta\" arriba, varias configuraciones son posibles desde el botón de menú.\r\n\r\nNivel Reloj\r\n1.Inicie\r\n2.Selection de la suma y la resta preguntas\r\n3.Seleccione la hora y los minutos para preguntas\r\n\r\n* Dado que el entorno es complejo, para pedir a los padres o tutores de los niños.",
  "url": "https://play.google.com/store/apps/details?id=jp.co.REIRI.tokeinokeisan&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fbd",
  "_id_acti_habi": "62c8481cde16653b288eeb70",
  "titulo": "Ábaco",
  "descripcion": "Ábaco le permite aprender a contar como en el pasado directamente en sus teléfonos inteligentes y tabletas.\r\n\r\nEl Ábaco es una herramienta de cálculo, también llamada marco de recuento, que se utilizó en Europa, China, Japón y Rusia, siglos antes de la adopción del sistema numeral hindú-árabe escrito.\r\n\r\nÁbaco le ofrece descubrir las dos categorías de ábaco:\r\n- los de la base 10 bien conocidos en Europa y Rusia en los que cada alambre tiene 10 cuentas. Cada cuenta representa, según el alambre donde está, una unidad, cien, mil, ...\r\n- los de base mixta (5,2) o (4,1) para los cuales cada alambre tiene 2 partes: una parte izquierda donde las perlas valoran 5 unidades (o 5 centenas, 5 mil, ... según su posición en el alambre) Y una parte derecha donde las cuentas valoran 1 unidad (o 1 cien, 1 mil, ... según su posición en el alambre). Estos ábacos están principalmente presentes en Asia (China, Japón, ...)\r\n\r\n\r\nLa aplicación Ábaco le permite escribir números y descubrir su representación en el sistema decimal en la parte inferior de la pantalla. También puede realizar operaciones como suma, resta, multiplicación y división. A los niños les encantará redescubrir este viejo objeto en los teléfonos inteligentes mientras que los más viejos recordarán sus años más jóvenes con felicidad.\r\n\r\nTambién es posible elegir el número de cables que desea mostrar en la pantalla. Una función de compartir también está disponible para compartir números creados con tus amigos a través de las redes sociales.\r\n\r\nUna versión Pro sin anuncios también está disponible aquí: <a href=\"https://play.google.com/store/apps/details?id=com.ssaurel.abacus.pro\">https://play.google.com/store/apps/details?id=com.ssaurel.abacus.pro</a>\r\n\r\nNo dude en darle una oportunidad a Ábaco y déme sus comentarios o ideas para nuevas características por correo electrónico: sylvain.saurel@gmail.com",
  "url": "https://play.google.com/store/apps/details?id=com.ssaurel.abacus&hl=es&gl=ec",
  "similaridad": 0.23076793
},{
  "_id": "62d722d38dddcae49d562fbe",
  "_id_acti_habi": "62c8481cde16653b288eeb72",
  "titulo": "CONVERTIDOR MEDIDAS MASA, LONGITUD Y VOLUMEN",
  "descripcion": "Facil uso para convertir medidas de longitud(Kilometros, metros, centimetros, millas, etc), medidas de masa(Tonelada, gramo, miligramo, etc), y medidas de volumen(Galòn, metro cubico litro, etc).",
  "url": "https://play.google.com/store/apps/details?id=com.medidasvolumen.medidasvolumen&hl=es&gl=ec",
  "similaridad": 0.29526756
},{
  "_id": "62d722d38dddcae49d562fbf",
  "_id_acti_habi": "62c8481cde16653b288eebb5",
  "titulo": "Probabilidad",
  "descripcion": "Las aplicaciones \"Apps Educativas\" son recursos educativos digitales que le ayuda al docente en la propuesta de ejercicios y realizar un seguimiento en el proceso de aprendizaje del estudiante.\r\nLa aplicación Probabilidad ofrece ejercicios básicos de probabilidad, constan de 10 niveles que se activan cada vez que se realiza 5 ejercicios correctos en serie.\r\nla aplicación sirve para que los estudiantes se ejerciten en solución de problemas de probabilidad, y aprendan a resolver esta clase de problemas. \r\nAl profesor de matemáticas le sirve para trabajar con sus alumnos en el salón de clase o en forma remota, ya que la aplicación controla el progreso en el desarrollo de cada uno de los ejercicios propuestos, permite corregir y guardar los niveles que registra cada estudiante.",
  "url": "https://play.google.com/store/apps/details?id=ejercicios.probabildad&hl=es&gl=ec",
  "similaridad": 0.27894255
},{
  "_id": "62d722d38dddcae49d562fc0",
  "_id_acti_habi": "62c8481cde16653b288eebd1",
  "titulo": "Proyecto Investigación",
  "descripcion": "La aplicación Proyecto Investigación constituye un imprescindible recurso para la elaboración de informes de  proyectos de investigación para ser utilizado por estudiantes universitarios, colegios, estudiantes de maestría etc.\r\n\r\n La aplicación está basada  en la obra, galardonada en 2006 con el Premio Nacional al mejor Libro Técnico escrito por el Dr. Fidias Arias en Venezuela, a través de esta obra se propone, por una parte, iniciar a los lectores en el estudio de los conceptos básicos sobre la metodología científica, y por otra, ofrecer una guía flexible para la elaboración y ejecución de proyectos de investigación.\r\n\r\nLa aplicación Proyecto Investigación está comprendida por once (11) capítulos que abarca los conceptos básicos de la metodología científica para la elaboración de informes de proyectos de investigación. \r\n\r\nLa aplicación abarca los siguientes capítulos:\r\n\r\nINTRODUCCIÓN A LA METODOLOGÍA DE LA INVESTIGACIÓN CIENTÍFICA\r\nCAPÍTULO 1: CONOCIMIENTO Y CIENCIA.\r\nCAPÍTULO 2: LA INVESTIGACIÓN CIENTÍFICA.\r\nCAPÍTULO 3: EL PROBLEMA DE INVESTIGACIÓN.\r\nCAPÍTULO 4: HIPÓTESIS.\r\nCAPÍTULO 5: VARIABLES, DIMENSIONES E INDICADORES.\r\nCAPÍTULO 6: TÉCNICAS E INSTRUMENTOS DE RECOLECCIÓN DE DATOS.\r\nCAPÍTULO 7: CONCEPTOS BÁSICOS DE MUESTREO\r\nCAPÍTULO 8: PLANIFICACIÓN DE LA INVESTIGACIÓN\r\nCAPÍTULO 9: ELEMENTOS DEL PROYECTO DE INVESTIGACIÓN SISTEMA AUTOR-FECHA: NORMAS APA-UPEL\r\nCAPÍTULO 10: SISTEMA AUTOR-FECHA: NORMAS APA-UPEL\r\nCAPÍTULO 11: EJECUCIÓN O DESARROLLO DEL PROYECTO DE INVESTIGACIÓN",
  "url": "https://play.google.com/store/apps/details?id=com.josemunoz.proyectoinvestigacion&hl=es&gl=ec",
  "similaridad": 0.41036264
},{
  "_id": "62d722d38dddcae49d562fc1",
  "_id_acti_habi": "62c8481cde16653b288eebea",
  "titulo": "Países en el mapa del mundo",
  "descripcion": "Explore todos los países y continentes en el mapa político. Aprenda dónde se encuentra cada país en el mapa mundial. Elija su tema de color favorito para la visualización del mapa. Esta aplicación te brinda diferentes opciones para conocer las banderas de los países, así como las capitales de los estados.\r\n\r\nLos países en el mapa mundial contienen información sobre más de 250 países como la capital, la bandera del país y enlaces wiki para saber más sobre el país.\r\n\r\nPuedes aprender:\r\n Nombre del país\r\n Bandera del país\r\n Capital del país\r\n Ubicación en el mapa\r\n Fronteras\r\n Continente",
  "url": "https://play.google.com/store/apps/details?id=org.countryMap.countrymap&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562fc2",
  "_id_acti_habi": "62c8481cde16653b288eebea",
  "titulo": "Países del Mundo Mapa político",
  "descripcion": "Mapa político para aprende fácilmente todos los países y capitales del mundo, para ello utilizarás un mapa interactivo muy intuitivo, que podrás mover con los dedos y hacer zoom. Se trata de un juego educativo con el que aprenderás fácilmente.\r\n\r\nTambién tenemos otro juego con el que aprenderás geografía, ríos, montes, lagos, mares y océanos del mundo.",
  "url": "https://play.google.com/store/apps/details?id=orimar.politicalMap&hl=es&gl=ec",
  "similaridad": 0.23790309
},{
  "_id": "62d722d38dddcae49d562fc3",
  "_id_acti_habi": "62c8481cde16653b288eebf0",
  "titulo": "Países y capitales del mundo",
  "descripcion": "Aprende las capitales de todos los países del mundo por continentes.\r\n\r\n<b>Características:</b>\r\n\r\n Juego de geografía tipo test, quiz o trivia.\r\n Todas las capitales de los países del mundo.\r\n Mapa de cada país.\r\n Información actualizada de Wikipedia de cada país.\r\n Clasificadas por continentes: Europa, Asia, África, América y Oceanía.\r\n Posibilidad de seleccionar un continente o todos.\r\n Tabla de récords donde cuenta el número de aciertos y el tiempo empleado.\r\n Opción de repaso de las respuestas falladas.\r\n Se puede jugar en modo horizontal o vertical.\r\n Atractivo diseño, con sonidos y animaciones.\r\n Indicado para niños o adultos.\r\n Con las banderas de cada país.\r\n Totalmente funcional y gratis.\r\n\r\nDisponible en:\r\n Español.\r\n Francés.\r\n Inglés.\r\n Italiano.\r\n Portugués.",
  "url": "https://play.google.com/store/apps/details?id=info.vazquezsoftware.testcapitales&hl=es&gl=ec",
  "similaridad": 0.57973867
},{
  "_id": "62d722d38dddcae49d562fc4",
  "_id_acti_habi": "62c8481cde16653b288eebfd",
  "titulo": "Prehistoria",
  "descripcion": "* TEORÍA \r\n  - INTRODUCCIÓN\r\n  - LA IMPRESCINDIBLE ARQUEOLOGÍA\r\n  - DIVISIÓN DE LA PREHISTORIA\r\n    - EDAD DE PIEDRA\r\n      - EL PALEOLÍTICO \r\n        - INFERIOR\r\n        - MEDIO\r\n        - SUPERIOR\r\n      - MESOLÍTICO\r\n      - NEOLÍTICO\r\n    - EDAD DE LOS METALES\r\n      - COBRE\r\n      - BRONCE\r\n      - HIERRO\r\n  - ARMAS\r\n    - HACHA\r\n    - LANZA\r\n    - GARROTE\r\n    - EL ARCO Y LA FLECHA\r\n  - HERRAMIENTAS\r\n    - BURILES\r\n    - PUNTAS DE FLECHA\r\n    - RAEDERAS\r\n    - PUNZONES\r\n    - RASPADORES\r\n  - INVENTOS\r\n    - MATERIALES DE LOS INVENTOS\r\n    - INVENTOS MÁS RELEVANTES\r\n      - FUEGO\r\n      - RUEDA\r\n      - PINTURA RUPESTRE\r\n      - BARCO\r\n      - VESTIMENTA\r\n* EVALUACIÓN\r\n* PUNTUACIÓN",
  "url": "https://play.google.com/store/apps/details?id=com.carmikom.prehistoria&hl=es&gl=ec",
  "similaridad": 0.24395573
},{
  "_id": "62d722d38dddcae49d562fc5",
  "_id_acti_habi": "62c8481cde16653b288eec37",
  "titulo": "Mitosis, Meiosis, Organelles",
  "descripcion": "Three presentations (with images and comments): interphase, mitosis, meiosis.\r\nFour articles: cell cycle, mitosis, meiosis, comparison of mitosis and meiosis.\r\n\r\nThe structure and function of cell organelles: nucleus, ribosomes, membrane, mitochondria, chloroplasts, endoplasmic reticulum, Golgi apparatus, centriole.\r\n\r\nThe application is intended for high school students, teachers and students of initial courses.",
  "url": "https://play.google.com/store/apps/details?id=info.scienceland.mitosisandmeiosis&hl=es&gl=ec",
  "similaridad": 0.22555487
},{
  "_id": "62d722d38dddcae49d562fc6",
  "_id_acti_habi": "62c8481cde16653b288eec37",
  "titulo": "Biology Mitosis & Meiosis",
  "descripcion": "TOPICS\r\n1. Chromosomes & Karyotypes\r\n2. Mitosis\r\n3. Meiosis\r\n4. Binary Fission\r\n\r\n-----------------------------------------\r\n\r\nFirst Class Standing creates intuitive, interactive Science Apps for students. Each module guides you through a topic in three stages.\r\n\r\nStage 1: LEARN\r\nIn this section the topic is introduced to you through an animated tutorial.\r\n\r\nStage 2: INTERACT\r\nNext, you get a chance to interact with the process by moving cellular components, selecting molecules, and initiating sequences. \r\n\r\nStage 3: TEST\r\nFinally, we give you a topic test to see how much you've learned. Then you can share your results with friends and teachers.\r\n\r\nOur Apps are designed to compliment most high school Biology curriculum expectations (IB, AP, US, Canada), but may also suitable for many first year post secondary programs. \r\n\r\nEach App is built around the concept of spaced learning to help you study more efficiently and effectively.\r\n\r\n*Privacy: Our Apps do not log or collect any personal data, contain no cookies or trackers, and do not link to any third parties.",
  "url": "https://play.google.com/store/apps/details?id=com.firstclassstanding.mitosis_meiosis&hl=es&gl=ec",
  "similaridad": 0.22555487
},{
  "_id": "62d722d38dddcae49d562fc7",
  "_id_acti_habi": "62c8481cde16653b288eec49",
  "titulo": "Seres Vivos",
  "descripcion": "En Seres Vivos encontrarás todo lo referente a los animales y plantas que habitan la superficie terrestre",
  "url": "https://play.google.com/store/apps/details?id=com.universomatematico.seresvivos&hl=es&gl=ec",
  "similaridad": 0.41036264
},{
  "_id": "62d722d38dddcae49d562fc8",
  "_id_acti_habi": "62c8481cde16653b288eec51",
  "titulo": "Anatomía",
  "descripcion": "Acceso gratis a la teoría, vas a encontrar teoría y gráficos.",
  "url": "https://play.google.com/store/apps/details?id=com.bio.anatoma&hl=es&gl=ec",
  "similaridad": 0.23076793
},{
  "_id": "62d722d38dddcae49d562fc9",
  "_id_acti_habi": "62c8481cde16653b288eec56",
  "titulo": "Sistema Nervioso",
  "descripcion": "Estudia el sistema nervioso, sus divisiones, células entre otros temas que te servirán  para aprender la anotomía de este",
  "url": "https://play.google.com/store/apps/details?id=com.al90industry.sistemanervioso&hl=es&gl=ec",
  "similaridad": 0.41036264
},{
  "_id": "62d722d38dddcae49d562fca",
  "_id_acti_habi": "62c8481cde16653b288eec59",
  "titulo": "El cuerpo humano",
  "descripcion": "El cuerpo humano es una APP dedicada a quien desea descubrir de forma fácil y divertida uno de los temas más fascinantes de la ciencia: la anatomía humana. \r\n\r\n¿Cómo están hechas las células? ¿Cómo funciona nuestro corazón? ¿Qué rige nuestras emociones? Muchas fichas interactivas ricas de información, vídeos demostrativos y un audio específico para cada tema te orientarán en un fascinante viaje a través del cuerpo humano. \r\n\r\nAdemás, podrás ponerte a prueba con el divertido cuestionario final.",
  "url": "https://play.google.com/store/apps/details?id=it.clementoni.corpoumano&hl=es&gl=ec",
  "similaridad": 0.37997836
},{
  "_id": "62d722d38dddcae49d562fcb",
  "_id_acti_habi": "62c8481cde16653b288eec59",
  "titulo": "El cuerpo humano por Tinybop",
  "descripcion": "¡Obtenga una versión de prueba gratuita por 7 días! Para poder usar esta aplicación (y otras aplicaciones de Tinybop) debe instalar el Pase del Explorador de Tinybop.\r\n\r\nExplora un modelo funcional del cuerpo. Cada una de las partes es animada e interactiva: el corazón late, los intestinos suenan, los pulmones respiran, la piel siente y los ojos ven. Fue diseñado para ayudar a los niños mayores de 4 años a que descubran de qué estamos hechos y cómo funcionamos.\r\n\r\nEl cuerpo humano es la primera de una serie de aplicaciones de Tinybop. Cada aplicación contiene una herramienta de grabación para que usted y su hijo puedan hacer preguntas, escucharlas y responderse mutuamente. Jueguen, aprendan y exploren juntos. \r\n\r\nObtenga el Pase del Explorador de Tinybop para jugar con las aplicaciones de la Biblioteca del Explorador de Tinybop. Primero instale. A continuación, suscríbase para iniciar su prueba gratuita por 7 días. Instale y juegue con 6 aplicaciones de la Biblioteca del Explorador de Tinybop. ¡Pronto habrá más!\r\n\r\nCaracterísticas\r\n Seis capas interactivas y animadas del cuerpo enseñan anatomía humana básica a través del sistema esquelético, muscular, nervioso, circulatorio, respiratorio y digestivo\r\n Incluye modelos interactivos detallados del corazón, cerebro, ojo, estómago, boca y mucho más\r\n Cambie fácilmente entre etiquetas de texto en hasta 57 idiomas\r\n Manual gratis descargable de la aplicación (en inglés) con consejos sobre interactividad y recursos adicionales\r\n Las funciones inteligentes del dispositivo incluyen: cámara frontal para demostrar la visión, micrófono para mostrar cómo funciona la audición, bibliotecas de fotos y música que se acceden para demostrar las funciones del cerebro y la orientación del dispositivo demuestra el efecto de la gravedad en el cuerpo\r\n Interfaz intuitiva, segura y amigable para los niños\r\n Arte y diseño de sonido originales\r\n  Divertido para todas las edades, desde niños pequeños hasta adultos\r\n Sin reglas ni niveles, la curiosidad es recompensada\r\n\r\nPolítica de Privacidad\r\nNos tomamos su privacidad y la de sus hijos muy en serio. No recopilamos ni compartimos información sobre usted o sus hijos ni incluimos publicidad de terceros. No le presentamos publicidad a los niños.\r\n\r\nSobre Tinybop\r\nTinybop, Inc. es un estudio de diseñadores, desarrolladores y artistas que construyen una suite integrada de aplicaciones educativas. Nos esforzamos por crear juegos inmersivos que animan a explorar y despiertan conversaciones. Creemos en el poder de aprender a través del juego, la experimentación, la imaginación y la curiosidad.\r\n\r\nGuíe a sus niños hacia un entendimiento más profundo del mundo con Tinybop\r\n\r\nPara consultar noticias y boletines\r\nVisítenos: www.tinybop.com\r\nSíganos: twitter.com/tinybop\r\nHágase fan: https://www.facebook.com/tinybop\r\nSíganos: instagram.com/tinybop\r\n\r\nSi algo no funciona de la forma esperada, por favor póngase en contacto con nosotros en hi@tinybop.com. Estamos para escucharlo.",
  "url": "https://play.google.com/store/apps/details?id=com.tinybop.TheHumanBody&hl=es&gl=ec",
  "similaridad": 0.26951761
},{
  "_id": "62d722d38dddcae49d562fcc",
  "_id_acti_habi": "62c8481cde16653b288eec6c",
  "titulo": "Genética",
  "descripcion": "Gran enciclopedia científica de genética: genes, variación genética y herencia en organismos.\r\n\r\nGregor Mendel fue el primero en estudiar la genética científicamente. Las leyes de Mendel son los principios de transmisión de rasgos hereditarios de padres a descendientes. Estos principios sirvieron de base a la genética clásica y se explicaron como consecuencia de los mecanismos moleculares de la herencia.\r\n\r\nLa genética moderna ha dado lugar a una serie de subcampos: molecular, bioquímica, genética de poblaciones, epigenética, ingeniería genética, etc.\r\n\r\nLa genética molecular reveló la naturaleza química de la sustancia hereditaria, mostró los prerrequisitos fisicoquímicos para almacenar información en la célula y copiarla para su transmisión durante varias generaciones.\r\n\r\nLa genética bioquímica estudia los mecanismos de control genético de los procesos bioquímicos en las células vivas. Gracias al desarrollo de la genética bioquímica y molecular, fue posible identificar la causa de diversas enfermedades que no se heredan, sino que se asocian con disfunción de genes.\r\n\r\nEl genoma contiene la información biológica necesaria para construir y mantener un organismo. El genoma es el agregado de material hereditario encerrado en una célula viva.\r\n\r\nLa cría es la ciencia de los métodos para crear nuevas y mejorar las razas de animales, variedades de plantas y cepas de microorganismos existentes. La cría desarrolla métodos para influir en plantas y animales con el fin de cambiar sus cualidades hereditarias en la dirección necesaria para los humanos.\r\n\r\nLa ingeniería genética sirve para obtener las cualidades deseadas de un organismo mutable o modificado genéticamente. La ingeniería genética permite intervenir directamente en el aparato genético mediante la técnica de la clonación molecular.\r\n\r\nLa replicación del ADN es el proceso de crear dos réplicas idénticas de moléculas de ADN basadas en la molécula de ADN original. El proceso de replicación es la parte más esencial para la herencia biológica.\r\n\r\nLa reparación del ADN es una función especial de las células, que consiste en la capacidad de corregir el daño químico y las roturas en las moléculas de ADN dañadas durante la biosíntesis normal del ADN o como resultado de la exposición a reactivos físicos o químicos. Varias enfermedades hereditarias están asociadas con trastornos de los sistemas de reparación.\r\n\r\nLa meiosis es la división del núcleo de una célula eucariota con la mitad del número de cromosomas. La meiosis ocurre en las células germinales en dos etapas: reducción y ecuacional y está asociada con la formación de gametos.\r\n\r\nLa mitosis es una división celular indirecta, el método de reproducción de las células eucariotas, distribuyendo los cromosomas entre los núcleos hijos, asegurando la formación de células hijas genéticamente idénticas.\r\n\r\nLa mutación es un cambio permanente en el genoma. El proceso de aparición de mutaciones se llama mutagénesis. Los principales procesos que conducen a la aparición de mutaciones son la replicación del ADN, la reparación alterada del ADN, la transcripción y la recombinación genética.\r\n\r\nEl genotipo es un conjunto de genes de un organismo determinado. El genotipo, en contraste con el concepto de acervo genético, caracteriza a un individuo, no a una especie. El genotipo también se entiende como una combinación de alelos de un gen en un organismo en particular.\r\n\r\nEste diccionario sin conexión gratuito:\r\n contiene más de 2500 términos;\r\n adecuado para profesionales, aficionados e incluso principiantes;\r\n función de búsqueda avanzada con autocompletar: la búsqueda comenzará y predecirá una palabra a medida que ingrese el texto;\r\n búsqueda por voz;\r\n trabajar sin conexión: la base de datos proporcionada con la aplicación no requiere una conexión a Internet para realizar búsquedas;\r\n incluye cientos de ejemplos ilustrados;\r\n\r\nEl Diccionario de bolsillo de genética es la mejor manera de tener a mano la información que necesita.",
  "url": "https://play.google.com/store/apps/details?id=com.dictionary.learnscience.science.biology.genetics&hl=es&gl=ec",
  "similaridad": 0.30321606
},{
  "_id": "62d722d38dddcae49d562fcd",
  "_id_acti_habi": "62c8481cde16653b288eec74",
  "titulo": "QUÍMICA: MÉTODOS DE SEPARACIÓN DE FASES",
  "descripcion": "Aplicación para que ejercites entretenidamente, tus conocimientos de química al respecto de los métodos de separación de fases y el uso del material de laboratorio.\r\n\r\nDebes separar las fases de seis sistemas, para ello, seleccionarás el material de laboratorio necesario para aplicar el método de separación.\r\n\r\nSi ingresas el correo de tu profesor de química, los resultados del ejercicio y tus datos le llegarán de manera inmediata al docente.\r\n\r\nLos procedimientos realizados correctamente, te sumarán puntos, hasta un máximo de 12, y los incorrectos te los restarán. Puedes realizar el ejercicio todas las veces que quieras y enviar tus resultados solamente cuando estés conforme con tu nota.",
  "url": "https://play.google.com/store/apps/details?id=air.sepfasesaplicacion&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fce",
  "_id_acti_habi": "62c8481cde16653b288eec75",
  "titulo": "Disoluciones",
  "descripcion": "El objetivo de esta aplicación es comprender las disoluciones químicas. La aplicación tiene los porcentajes peso/peso; peso/volumen y volumen/volumen de soluto y solvente. También se puede ver las formulas de las disoluciones químicas. Es especial para experimentos sencillos debido a que el programa realiza los cálculos de la solubilidad a diferentes temperaturas.",
  "url": "https://play.google.com/store/apps/details?id=io.kodular.joseabc741.CONCENTRACION&hl=es&gl=ec",
  "similaridad": 0.33517574
},{
  "_id": "62d722d38dddcae49d562fcf",
  "_id_acti_habi": "62c8481cde16653b288eec78",
  "titulo": "Tabla Z",
  "descripcion": "\"Tabla Z\" aplicación está desarrollada para proporcionar información precisa y fácil para los usuarios. Usted puede encontrar todos los valores Z en una única y fácil de usar tabla.\r\n\r\nLa aplicación mesa de Z puede ser beneficiado en cuestiones de calidad y lecciones estadísticos. Incluye explicaciones básicas y la tabla Z en un formato utilizable.\r\n\r\nUsted puede descargar y empezar a utilizar la aplicación tabla Z, usted no tiene que llevar a la mesa de Z o necesita conexión a internet más.\r\n\r\nSobre la mesa de Z:\r\nTabla Z, también llamada la tabla normal estándar o unidad de tabla normal, se utiliza para encontrar la probabilidad de una estadística para adaptarse a la distribución normal. Una distribución normal se convierte en distribución normal estándar utilizando su media y la desviación estándar.",
  "url": "https://play.google.com/store/apps/details?id=com.erkutaras.ztable&hl=es&gl=ec",
  "similaridad": 0.27894255
},{
  "_id": "62d722d38dddcae49d562fd0",
  "_id_acti_habi": "62c8481cde16653b288eec79",
  "titulo": "Quiz de la tabla periódica",
  "descripcion": "Quiz de química, que te permitirá memorizar rápidamente los símbolos de los elementos químicos, grupos, periodos y números atómicos.\r\n\r\nAsegúrate de estar familiarizado con la tabla periódica de elementos.\r\n\r\n¡Ponte a prueba comparando tus resultados con los mejores jugadores en línea y conviértete en un maestro de la química!\r\n\r\nCaracterísticas:\r\n - 29 niveles de dificultad,\r\n - en cada nivel hay 20 - 25 elementos químicos,\r\n - para los niveles 1, 7, 13, 19, 25 selecciona el símbolo químico basándote en el nombre del elemento,\r\n - para los niveles 2, 8, 14, 20, 26 selecciona el número atómico correcto para el elemento químico,\r\n - para los niveles 3, 9, 15, 21 selecciona el grupo del elemento químico,\r\n - para los niveles 4, 10, 16, 22, 27 selecciona el periodo correcto para el elemento químico,\r\n - para los niveles 5, 11, 17, 23, 18 selecciona el bloque correcto  del elemento químico,\r\n - para los niveles 6, 12, 18, 24, 29 selecciona el nombre del elemento qúimico basándote en su símbolo químico,\r\n - ranking de los mejores jugadores,\r\n - logros a conseguir.\r\n\r\nSi te estás preparando para exámenes de química o simplemente te gustan las ciencias químicas, los elementos químicos y sus combinaciones y quieres poner a prueba tus conocimientos, ¡está es la aplicación para tí!\r\n\r\n-----------------------\r\nPágina de Facebook:\r\nhttps://www.facebook.com/ParidaeMobile \r\n-----------------------",
  "url": "https://play.google.com/store/apps/details?id=pl.paridae.app.android.timequiz.periodictable&hl=es&gl=ec",
  "similaridad": 0.25213871
},{
  "_id": "62d722d38dddcae49d562fd1",
  "_id_acti_habi": "62c8481cde16653b288eec82",
  "titulo": "Nomenclatura Química Orgánica",
  "descripcion": "Nomenclatura y formulación de compuestos orgánicos según las reglas IUPAC. En el vídeo se describe el funcionamiento de la aplicación, conviene visualizarlo antes de la instalación.",
  "url": "https://play.google.com/store/apps/details?id=german.nomenclatura_organica&hl=es&gl=ec",
  "similaridad": 0.26951761
},{
  "_id": "62d722d38dddcae49d562fd2",
  "_id_acti_habi": "62c8481cde16653b288eec82",
  "titulo": "Química",
  "descripcion": "La aplicación de química le permite encontrar reacciones químicas y resolver las ecuaciones químicas con una o múltiples variables desconocidas. ¡Siempre tendrás a mano la mesa periódica y la mesa de solubilidad de Mendeleev! ¡E incluso la calculadora de masas molares ahora está en su teléfono!\r\n\r\nLa aplicación puede encontrar las ecuaciones de reacciones químicas incluso si se desconoce la parte derecha o izquierda, lo ayuda con la química orgánica e inorgánica. Las reacciones descubiertas se mostrarán en forma habitual e iónica. Las fórmulas de química orgánica son dibujadas por la aplicación.\r\n\r\nConveniente tabla periódica interactiva de Mendeleev. Toque un elemento químico en la tabla para encontrar más información al respecto.\r\n\r\nLa calculadora de las masas molares. Ingrese un compuesto químico correctamente y mostrará masas molares y porcentajes de elementos.\r\n\r\nLa tabla de solubilidad de las sustancias se agrega a la aplicación. ¡Ahora tus libros de texto se vuelven desechos!\r\n\r\nTodas estas tablas y gráficos están disponibles en la aplicación de forma gratuita:\r\n\r\n* Tabla de solubilidad\r\n* Electronegatividades de los elementos\r\n* Masas moleculares de sustancias orgánicas\r\n* Serie de reactividad de metales.\r\n\r\nEl mejor solucionador de ecuaciones químicas para Android.",
  "url": "https://play.google.com/store/apps/details?id=com.chemistry&hl=es&gl=ec",
  "similaridad": 0.25969799
},{
  "_id": "62d722d38dddcae49d562fd3",
  "_id_acti_habi": "62c8481cde16653b288eec94",
  "titulo": "Calcular Velocidad (Posición vs Tiempo)",
  "descripcion": "Agrega en un listado puntos (Posición, Tiempo) para calcular la velocidad entre ellos,  además de visualizar los resultados en un listado puedes ver gráficamente la colocación de los mismos y su tarjeta de resultados.",
  "url": "https://play.google.com/store/apps/details?id=com.Gcubi.PocisionVsTiempo&hl=es&gl=ec",
  "similaridad": 0.24482254
},{
  "_id": "62d722d38dddcae49d562fd4",
  "_id_acti_habi": "62c8481cde16653b288eec94",
  "titulo": "Velocidad Dista Tiempo Acelera",
  "descripcion": "CALCULA VELOCIDAD, ACELERACIÓN, TIEMPO, DISTANCIA, ALTURA, DEL MOVIMIENTO RECTILÍNEO UNIFORMEMENTE ACELERADO Y VARIADO, CAÍDA LIBRE Y TIRO VERTICAL. SE AGREGÓ UNA CALCULADORA QUE PUEDE SER DE UTILIDAD PARA OPERACIONES BÁSICAS RÁPIDAS, TRIGONOMETRÍA, FRACCIONES, SUMA RESTA MULTIPLICACIÓN Y DIVISIÓN CON NOTACIÓN CIENTÍFICA Y ENCONTRARÁS UN CONVERTIDOR DE UNIDADES QUE PUEDEN CONVERTIR  KILÓMETROS POR HORA, METROS POR SEGUNDO, MILLAS, PIE POR SEGUNDO, ETC. HORAS, MINUTOS, SEGUNDOS, KILÓMETROS POR MINUTO AL CUADRADO, METRO POR SEGUNDO AL CUADRADO, ETC.",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_mtraradillopazmariadelourdes.FISICA_MRU_MRUA_MRUV_RADILLO_PAZ_LULU&hl=es&gl=ec",
  "similaridad": 0.2825502
},{
  "_id": "62d722d38dddcae49d562fd5",
  "_id_acti_habi": "62c8481cde16653b288eecaf",
  "titulo": "Problemas Física Mecánica",
  "descripcion": "¿Problemas para comprobar los resultados de tus ejercicios de física?\r\nCon ésta aplicación podrás comprobar de manera rápida el resultado final. Introduce los datos, dale a resolver... ¡y tendrás la solución al instante!",
  "url": "https://play.google.com/store/apps/details?id=com.amayuki.fisica&hl=es&gl=ec",
  "similaridad": 0.25213871
},{
  "_id": "62d722d38dddcae49d562fd6",
  "_id_acti_habi": "62c8481cde16653b288eece6",
  "titulo": "HomeWork (Tarea)",
  "descripcion": "1. HomeWork app para dar seguimiento a tus tareas y horario escolares.\r\n\r\n2. Puedes definir tus propias materias/clases.\r\nPuedes definir las horas de inicio y fin de las clases.\r\nHasta 20 clases por día.\r\nPuedes llevar una agenda distinta para cada día de la semana,\r\npero las horas de inicio sólo están disponibles en incrementos de la misma unidad para una agenda semanal.\r\nPuedes definir información de contacto para cada materia.\r\n\r\n3. Permite hacer un cambio temporal en el horario (una clase, un día).\r\n\r\n4. ---> Es posible usar un horario bisemanal (¡actívalo en la configuración!)\r\n\r\n5. Haciendo click (corto) en una clase en las pantallas de horario, puedes definir tarea para esa clase.\r\nHaciendo click (largo) en una clase en las pantallas de horario, puedes definir un cambio de horario de una sola vez para esa clase.\r\n\r\n6. En las pantallas de horario, hay indicadores para tarea no terminada y exámenes de las clases.\r\n\r\n7. Deslizando a izquierda o derecha en la pantalla de horario, puedes ir adelante o atrás en el tiempo. Deslizando hacia abajo se regresa al día/semana actual.\r\n\r\n8. Múltiples Widgets para la pantalla Home disponibles.\r\n\r\n[Spanish translation by: Leon F. Herrera]\r\n\r\nklwinkel.com",
  "url": "https://play.google.com/store/apps/details?id=klwinkel.huiswerk&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fd7",
  "_id_acti_habi": "62c8481cde16653b288eecea",
  "titulo": "Sinónimos sin Internet",
  "descripcion": "Esta APP es un Diccionario de Sinónimos con mas de 22,000 palabras sinónimas disponibles dentro de la aplicación sin necesidad de internet.\r\n\r\nIdeal para estudiantes o para hacer tareas e incluso para redactar cartas, correos o cotizaciones sin tener que escribir con palabras repetidas, utilizando así palabras variadas y escribir de forma más profesional.\r\n\r\nLa versión gratuita de esta APP tiene limitaciones de uso, de cuatro veces por día, esta limitación se puede eliminar al adquirir la membresía ofrecida de modo opcional dentro de la misma APP.",
  "url": "https://play.google.com/store/apps/details?id=net.sabro.sinonimossininternet&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fd8",
  "_id_acti_habi": "62c8481cde16653b288eecea",
  "titulo": "Sinónimos Español",
  "descripcion": "Un sinónimo, una palabra o más significado equivalente del término a otro, o lo suficientemente cerca que se puede reemplazar el otro en contexto. ¿Resolver crucigramas? ¿Te falta la palabra correcta? Tome ventaja de nuestra aplicación!\r\nFunciones de la aplicación: \r\nAcceso rápido a los sinónimos.\r\nEl diccionario, no necesitas una conexión a Internet.\r\n\r\nContiene cerca de 50.000 sinónimos.\r\n\r\nCaracterísticas:\r\n- Un amplio vocabulario\r\n- Búsqueda rápida (sólo tienes que escribir las primeras letras)\r\n- La aplicación no requiere conexión a Internet",
  "url": "https://play.google.com/store/apps/details?id=com.sixtbit.sinonimos2&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fd9",
  "_id_acti_habi": "62c8481cde16653b288eeceb",
  "titulo": "Notas U: Agenda Escolar",
  "descripcion": "Notas U es un morral lleno de herramientas con una hermosa e intuitiva interfaz, rápido y fácil de usar, organiza tu vida académica con estas múltiples opciones y características:\r\n\r\n Datos de la carrera \r\n Rango de notas\r\n Numero de periodos o cortes\r\n Peso (%) de periodos o cortes\r\n Resumen de hoy\r\n Calculo rápido\r\n Semestres\r\n Asignaturas\r\n Colores de asignaturas\r\n Calificaciones\r\n Objetivos\r\n Ausencias o inasistencias\r\n Promedio\r\n Pagina web de notas\r\n Horario de clases\r\n Alarma despertador\r\n Recordatorios de clases\r\n Widget del horario\r\n Agenda\r\n Calendario\r\n Tareas con recordatorios\r\n Exámenes con recordatorios\r\n Eventos con recordatorios\r\n Libros con recordatorios\r\n Notificaciones\r\n Profesores\r\n Escáner\r\n Estadísticas\r\n Crea tus memes\r\n Contraseña\r\n Temas\r\n Modo oscuro",
  "url": "https://play.google.com/store/apps/details?id=com.notasu&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fda",
  "_id_acti_habi": "62c8481cde16653b288eed0d",
  "titulo": "Tablas de multiplicación",
  "descripcion": "Para ayudar a tu niño a aprender la multiplicación de forma original y divertida\r\ndescarga e Imprime en el tamaño de tu preferencia\r\nEn  pequeño para llavero o en  grande para colocarlo en su cuaderno en muy grande  para colocarlo en su cuarto \r\nPara las maestras pueden imprimir y utilizarlo para decorar el aula con la multiplicación",
  "url": "https://play.google.com/store/apps/details?id=tablas.demultiplicacar&hl=es&gl=ec",
  "similaridad": 0.26055567
},{
  "_id": "62d722d38dddcae49d562fdb",
  "_id_acti_habi": "62c8481cde16653b288eed2d",
  "titulo": "Scratch",
  "descripcion": "The official Scratch app for Chrome and Android tablets!\r\n\r\nScratch is used by millions of kids around the world both in and outside of school. With Scratch, you can code your own interactive stories, games, and animations, then share with your friends, classroom, or a global community of creators. \r\n\r\nCreate anything with Scratch! \r\nChoose from a library of characters and backdrops or create your own\r\nChoose from a library of sounds or record your own\r\nConnect to and code physical devices in the world like micro:bit, Makey Makey, LEGO MINDSTORMS, your computers webcam, and more\r\n\r\nWORK OFFLINE\r\nCreate and save projects without an internet connection \r\n\r\nSHARE\r\nEasily export and share projects with friends and family\r\nCreate an account and share to the global Scratch Community of creators\r\n\r\nTUTORIALS\r\nhttp://scratch.mit.edu/ideas \r\nGet started or go further with new tutorials. \r\n\r\nEDUCATOR RESOURCES:\r\nhttp://scratch.mit.edu/educators \r\nGet started with Scratch in your classroom with dozens of free resources for educators\r\n\r\nFAQ\r\nhttps://scratch.mit.edu/download",
  "url": "https://play.google.com/store/apps/details?id=org.scratch&hl=es&gl=ec",
  "similaridad": 0.37997836
},{
  "_id": "62d722d38dddcae49d562fdc",
  "_id_acti_habi": "62c8481cde16653b288eed45",
  "titulo": "Matemáticas: multiplicación y división",
  "descripcion": "Aprenda y practique la multiplicación. Completa niveles y gana puntos mejorando tus conocimientos para multiplicar números.\r\n\r\nPara mayor complejidad, se han agregado ejercicios de división.\r\n\r\nCon esta aplicación, la velocidad para resolver ejemplos de multiplicación nunca será un problema.\r\n\r\n3 modos de la tabla de multiplicar: aprendizaje, entrenamiento y multiplicación del tiempo.\r\n\r\n¡En el modo desafío, puedes probar tu habilidad para multiplicar hasta 20!\r\n\r\nEl propósito de esta aplicación es educativo y lo hicimos gratis.\r\n\r\nEnvíe sus comentarios para mejorar y corregir errores.\r\nEsta aplicación se puede reproducir en todas las resoluciones y la recomendamos en cualquier dispositivo.\r\nQue te diviertas!",
  "url": "https://play.google.com/store/apps/details?id=space.medvedev.multiplicationtable&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d38dddcae49d562fdd",
  "_id_acti_habi": "62c8481cde16653b288eed45",
  "titulo": "Multiplicación, división",
  "descripcion": "Bienvenido!\r\nEsta aplicación está diseñada para el estudio de métodos matemáticos de multiplicación y división. En el anexo se muestran las funciones de formación y las pruebas. También en el programa tiene la capacidad de realizar estadísticas de rendimiento de varios estudiantes.\r\nBuena suerte.",
  "url": "https://play.google.com/store/apps/details?id=ru.eyelog.multiplyanddivision&hl=es&gl=ec",
  "similaridad": 0.41036264
},{
  "_id": "62d722d48dddcae49d562fde",
  "_id_acti_habi": "62c8481cde16653b288eed47",
  "titulo": "Programación en C++",
  "descripcion": "En la aplicación se puede encontrar explicación de los elementos básicos del lenguaje de programación en C++ al igual de ejercicios",
  "url": "https://play.google.com/store/apps/details?id=com.tanks.c&hl=es&gl=ec",
  "similaridad": 0.27894255
},{
  "_id": "62d722d48dddcae49d562fdf",
  "_id_acti_habi": "62c8481cde16653b288eed53",
  "titulo": "Instrumentos Musicales Sonidos",
  "descripcion": "* Sonidos de instrumentos reales.\r\n* Versión Gratuita.\r\n\r\n* Piano, flauta, guitarra, batería, xilófono, violín, armónica, ocarina, ukelele, saxofón .....\r\n\r\n* Aprender instrumentos musicales y sonidos de instrumentos.\r\n\r\nManeras rápidas, divertidas y fáciles de aprender instrumentos musicales con múltiples idiomas.\r\n\r\nLa aplicación ayuda a aprender fácilmente muchos tipos de instrumentos musicales de las tarjetas y conocer sus nombres en varios idiomas.\r\n\r\n- Aprende inglés\r\n- Aprender español\r\n- Aprender chino\r\n- Aprende japonés\r\n- Aprender coreano\r\n\r\nLa aplicación proporciona la mejor manera de comenzar a aprender muchos tipos de instrumentos musicales que contienen muchas tarjetas, cada tarjeta de palabra está habilitada para voz y palabras e imágenes relacionadas.\r\n\r\n* La aplicación admite el cambio de idioma, luego puede aprender muchos tipos de idioma al mismo tiempo.\r\n(Inglés / chino / japonés / coreano / español)\r\n\r\n* La aplicación contiene 4 tipos de juego de rompecabezas.\r\n\r\nLa aplicación contiene muchas cartas elegantes, interesantes y divertidas que te hacen jugar y aprender al mismo tiempo. Además, mejora el aprendizaje de idiomas, el aprendizaje cognitivo y la capacidad de escucha.",
  "url": "https://play.google.com/store/apps/details?id=musical.kids.edu&hl=es&gl=ec",
  "similaridad": 0.23773924
},{
  "_id": "62d722d48dddcae49d562fe0",
  "_id_acti_habi": "62c8481cde16653b288eed5a",
  "titulo": "Aprender Notas Musicales",
  "descripcion": "A través de los tres modules de Music Trainer Professional usted puede aprender claves, intervalos y notas. Simplemente activá su microfono y toca la nota en un instrumento.\r\n\r\nMusic Trainer Professional ofrece\r\n   - más de 100 notas diferentes\r\n   - practicar armaduras\r\n   - aprender intervalos\r\n   - libro de aprendizaje\r\n   - mucho más\r\n\r\nUna buena recomendación para cada estudiante de música",
  "url": "https://play.google.com/store/apps/details?id=com.martins.martin.musictrainerprofessionallite2&hl=es&gl=ec",
  "similaridad": 0.41120706
},{
  "_id": "62d722d48dddcae49d562fe1",
  "_id_acti_habi": "62c8481cde16653b288eed64",
  "titulo": "Dictados para niños primaria. Aprender a escribir",
  "descripcion": "Esta aplicación te da acceso a cientos de dictados para que puedas dictar a los niños (o alumnos) para que mejoren su español. \r\n\r\nLa aplicación está preparada para todos los niveles de primaria: \r\n\r\n- Primer ciclo de primaria (niños de 6, 7 o 8 años) \r\n- Segundo ciclo de primaria (niños de 8, 9 y 10 años) \r\n- Tercer ciclo de primaria (niños de 10,11 y 12 años)  \r\n\r\nLos dictados harán mejorar la ortografía y gramática de los niños para que aprendan a escribir correctamente castellano (español). \r\n\r\nLa variedad de dictados es muy grande, organizados por normas ortográficas ideal para que el profesor, tutor o los padres puedan dictar a sus alumnos, hijos o parientes.  \r\n\r\nPodrás dictar por ejemplo el uso de las reglas ortográficas y gramaticales (vocales, consonantes, signos de puntuación, conjunciones, preposiciones, acentos, acentuación, mayúsculas, minusculas, palabras compuestas, palabras homófonas, diptongos, hiatos, etc)  Un uso muy concreto es el dictado con tildes para que los más pequeños aprendan a acentuar.  \r\n\r\nNecesitarás también esta app para preparar los exámenes de primaría y practicar con estos dictados.",
  "url": "https://play.google.com/store/apps/details?id=com.dictados.primaria.eso.ninos&hl=es&gl=ec",
  "similaridad": 0.29121942
},{
  "_id": "62d722d48dddcae49d562fe2",
  "_id_acti_habi": "62c8481cde16653b288eed65",
  "titulo": "Curso de lenguaje musical",
  "descripcion": "El curso de lenguaje musical o cómo leer partituras es una técnica, o una asignatura si queréis llamarla así, que mucha gente considera (erróneamente) que es difícil y compleja, y además aburrida. Nada más lejos de la realidad, y esto lo vamos a comprobar en este curso.\r\n\r\nAprender cómo leer partituras es un curso preparado para que cualquier persona domine el lenguaje musical de manera sencilla, así que estoy muy contento de poder presentarlo. Espero que os sea de gran utilidad, y si trabajáis en el todos los días aunque solo sea un ratito veréis que resulta muy fácil.",
  "url": "https://play.google.com/store/apps/details?id=curso.delenguajemusical&hl=es&gl=ec",
  "similaridad": 0.31878402
},{
  "_id": "62d722d48dddcae49d562fe3",
  "_id_acti_habi": "62c8481cde16653b288eed6b",
  "titulo": "Instrumentos de viento",
  "descripcion": "Escucharás fragmentos de obras interpretadas por los siguientes instrumentos: flauta travesera, oboe, clarinete, saxofón, fagot, trompa, trompeta, trombón y tuba. Pulsa sobre la imagen del instrumento correcto.",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_noeblanco.Viento&hl=es&gl=ec",
  "similaridad": 0.50232878
},{
  "_id": "62d722d48dddcae49d562fe4",
  "_id_acti_habi": "62c8481cde16653b288eed6b",
  "titulo": "tonestro: Instrumentos Viento",
  "descripcion": "¡Aprende a tocar tu instrumento de viento metal y madera favorito! tonestro es tu tutor musical directamente en tu teléfono: Aprende a tocar un instrumento, mejora el ritmo y el tono, descubre una gran biblioteca de partituras, mejora tus habilidades de lectura a primera vista, aprende teoría musical y obtén la educación musical que necesitas.\r\n\r\nPuedes aprender, practicar y tocar muchos instrumentos de viento metal y madera:\r\n\r\n- Trompeta / Corneta / Fliscorno\r\n- Saxofón\r\n- Clarinete\r\n- Flauta\r\n- Flauta dulce\r\n- Trombón\r\n- Trompa / Corno francés\r\n- Eufonio / Bombardino\r\n- Tuba\r\n\r\ntonestro te escucha mientras tocas tu instrumento de viento metal y madera y actúa como un tutor musical: te da información inmediata sobre el ritmo y el tono, y aprenderás dónde tienes que mejorar.\r\n\r\nDisfruta de una gran colección de canciones, partituras y ejercicios para muchos instrumentos de viento metal y madera, como la trompeta o el saxofón. Aprende a leer las notas musicales y a mejorar el ritmo y el tono con un profesor musical a tu lado.\r\n\r\nUn metrónomo y una música de fondo especialmente compuesta te guían por el camino hacia el ritmo perfecto. Con el afinador puedes afinar tu instrumento de viento metal y madera rápida y fácilmente para conseguir un tono perfecto.\r\n\r\nLos desafíos semanales con canciones seleccionadas a mano te dan una motivación extra para mejorar tu lectura a primera vista y tus habilidades con el instrumento al compararte con músicos de viento metal y madera de todo el mundo.\r\n\r\nCON TONESTRO SE PUEDE:\r\n\r\n- Aprender a tocar un instrumento de viento metal y madera\r\n- Empezar con primeras notas musicales o eligir entre muchas canciones\r\n- Tocar con feedback instantáneo\r\n- Mejorar el ritmo, el tono y la lectura a primera vista\r\n- Disfrutar de una gran colección de partituras y play alongs\r\n- Afinar el instrumento con un afinador inteligente\r\n- Aprender teoría musical\r\n- Aumentar la motivación con los desafíos semanales internacionales\r\n\r\nAPRENDER\r\n\r\n¿Quieres trabajar en tu educación musical? Aprende a tocar la trompeta, el saxofón, el clarinete, la flauta, la flauta dulce, el trombón, la tuba, el eufonio y la trompa con tu tutor musical de tonestro. Las clases con teoría musical, tablas de digitación, ejercicios y partituras te dan la formación musical que necesitas.\r\n\r\nCon tonestro siempre tienes a tu tutor musical a tu lado. En los ejercicios trabajas la teoría musical, el ritmo y el tono, y en los exámenes puedes demostrar tu recién adquirida formación musical.\r\n\r\nPRACTICAR\r\n\r\nUtiliza la función de feedback en directo para mejorar tus habilidades de interpretación y lectura a primera vista en tu instrumento de viento metal y madera, incluyendo la trompeta y el saxofón. tonestro funciona como un tutor musical que te da feedback sobre el ritmo y el tono. Aprende dónde necesitas mejorar y obtén la educación musical completa que te mereces.\r\n\r\nSé tu propio profesor musical y decide cómo quieres mejorar: Además de una gran colección de partituras, puedes practicar con escalas y estudios para mejorar tus habilidades de interpretación y lectura a primera vista en tu instrumento de viento metal y madera. Siempre recibirás información instantánea sobre el ritmo y el tono para disfrutar de una experiencia completa como tutor musical.\r\n\r\nTOCAR\r\n\r\nDescubre canciones y partituras de todos los géneros musicales. Tanto si te gusta la música clásica como las canciones de jazz: Con una gran biblioteca de partituras, encontrarás justo las canciones que necesitas para tocar tu instrumento de viento metal y madera.\r\n\r\nLas partituras con play alongs hacen que practicar sea mucho más divertido. Un afinador fácil de usar te ayudará con tu tonoy la afinación de tu instrumento de viento metal y madera. Y, por supuesto, siempre está el metrónomo que te mantendrá en ritmo.\r\n\r\nCOMPETIR\r\n\r\nParticipa en nuestros desafíos semanales para demostrar tus habilidades. Compite con músicos de todo el mundo y lucha por el podio.\r\n\r\nTerms: <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.tonestro.com%2Fterms&sa=D&sntz=1&usg=AOvVaw0tEr5B3lIubHRlM5KTZyor\">www.tonestro.com/terms</a>",
  "url": "https://play.google.com/store/apps/details?id=at.funmusic.sepp.mobile&hl=es&gl=ec",
  "similaridad": 0.35630043
},{
  "_id": "62d722d48dddcae49d562fe5",
  "_id_acti_habi": "62c8481cde16653b288eed6c",
  "titulo": "Instrumentos de cuerda",
  "descripcion": "Aprende a distinguir los instrumentos de cuerda más habituales. Escucharás fragmentos de obras interpretadas por los siguientes instrumentos: violín, viola, violonchelo , contrabajo, guitarra, arpa, clave y piano. Pulsa sobre la imagen del instrumento correcto.",
  "url": "https://play.google.com/store/apps/details?id=appinventor.ai_noeblanco.Cuerda2&hl=es&gl=ec",
  "similaridad": 0.50232878
},{
  "_id": "62d722d48dddcae49d562fe6",
  "_id_acti_habi": "62c8481cde16653b288eed78",
  "titulo": "Las Vocales",
  "descripcion": "Las Vocales, es una aplicación diseñada para el aprendizaje y entretenimeinto de los más pequeños del hogar.\r\n\r\nLas Vocales, basa su funcionamiento en el sistema: Toca, Escucha, Repite y Aprende, básico de aprendizaje, que establece la repertición, como la base natural, para la interiorización y adquisicion, de conocimiento en el cerebro humano. \r\n\r\nEsperamos que Las Vocales, sea de gran ayuda al momento de entretener de una forma sana y divertida, a nuestros niños pequeños, al mismo tiempo que desarrollamos su curiosidad y aprendizaje.\r\n\r\nRecuerden que aunque Las Vocales, es una aplicación educativa, siempre es recomendable que al momento de que los niños manipulen un dispositivo electrónico, estén acompañados de un adulto, que pueda orientar y satisfacer las dudas que se le puedan presentar a los niños o niñas.",
  "url": "https://play.google.com/store/apps/details?id=io.kodular.eduappspanama.LasVocales&hl=es&gl=ec",
  "similaridad": 0.25969799
},{
  "_id": "62d722d48dddcae49d562fe7",
  "_id_acti_habi": "62c8481cde16653b288eedbf",
  "titulo": "Suma, resta y multiplicación",
  "descripcion": "Activa la mente realizando operaciones sencillas, como sumar, restar y multiplicar. Hay que cuidar la mente y para ello hay que ejercitarla todos los días.\r\n\r\nCon esta aplicación, podrás practicar sumas, restas y multiplicaciones sencillas.\r\n\r\nPodrás incrementar el número máximo para añadir más dificultad a las operaciones.",
  "url": "https://play.google.com/store/apps/details?id=com.busto.sumaresta&hl=es&gl=ec",
  "similaridad": 0.2910691
},{
  "_id": "62d722d48dddcae49d562fe8",
  "_id_acti_habi": "62c8481cde16653b288eedcd",
  "titulo": "Estadística Conceptos Básicos",
  "descripcion": "La estadistica es una rama de las matematicas, que es relevante en la mayoria de las areas de estudio, si estas estudiando preparatoria o inicas los estudios universitarios, tener presentes los conceptos basicos de la estadistica te sera de muacha utilidad.\r\n\r\n-Estudia los conceptos basicos de la estadistica.\r\n-Tipos de variables estadisticos.\r\n-Tipos de muestreo de la estadistica.",
  "url": "https://play.google.com/store/apps/details?id=com.hera.conceptosestadisticabasica&hl=es&gl=ec",
  "similaridad": 0.22555487
}]